{"pages":[{"title":"Hello World","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","link":"/hello-world.html"},{"title":"categories","text":"","link":"/categories/index.html"},{"title":"俺","text":"来自 457000。 😑 coding稀烂的cs学位获得者 🤣 地理学爱好者 🤔 伪巴迷 🙄 不用支付宝 CUGer –&gt; UCASer –&gt; ?","link":"/about/index.html"},{"title":"Tags","text":"","link":"/tags/index.html"}],"posts":[{"title":"2019 北京助学助教夏令营—— 7.19 日报","text":"今日足迹（记录人：李朋远） 营员感想摘录 志愿者反馈 今日足迹记录人：李朋远 不到早上7点，负责湖南组接站的志愿者李朋远便已出发前往北京西站，而负责检查报到营员证件和发放营员卡证的志愿者赵翔鹏、穆建超也已准备动身前往延寿楼。2019年助学助教夏令营拉开序幕。 按照日程安排，7月19日全天围绕接站这一项任务展开。全天从早上8点到晚上10点，在6名志愿者的带领下，34名营员分7批次陆续安全地抵达延寿楼。 晚上7点，由琉璃厂钱总筹办的夏令营欢迎晚宴在延寿楼一楼庭院举行。由隆鉴清老师主持，钱总、汪前进教授、周连生大校依次致辞，对本次夏令营及社团情况进行了介绍，寄语营员在夏令营中能够有学有所获、玩有所乐，开阔视野、满载而归。随后，除甘肃组当时尚未抵达外，其他各组营员依次作了自我介绍，并通过自荐、推荐结合的方式选出四川组唐前国为本次夏令营班长。各位志愿者也分别进行了自我介绍。 晚上9点半，欢迎晚宴圆满结束。各位志愿者组织营员洗漱、就寝，为第二天观看广场升旗做准备。2019北京助学助教夏令营正式拉开帷幕。 营员感想摘录甘肃组 董存霞–甘肃组 今天，又经历了人生中的一个重要的第一次——第一次乘飞机去北京。 从陆地到天空，从晴天到雨天，从兰州到北京。这一天感觉自己又长了不少见识，也接触到了很多。夜幕降临，天空蒙上了一层薄薄的细纱，划过机翼边缘，是那一轮夕阳，想不到啊，在天上竟也可以一览王维“大漠孤烟直，长河落日圆。”的壮景。云层似乎比大漠更加壮观，恢宏，令人无限遐思。而后，穿梭在北京的街头，想起了赵雷的《理想》“一个人住在这城市 为了填饱肚子就已精疲力尽 还谈什么理想 那是我们的美梦 梦醒后 还是依然奔波在风雨的街头 有时候想哭就把泪咽进一腔热血的胸口 公车上我睡过了车站 一路上我望着霓虹的北京 我的理想把我丢在这个拥挤的人潮”。北京，有着大都市繁华，当我穿梭在霓虹中，我依然幻想着以后我在北京可以有一席之地。当然啦，也感谢帅气亲民的张老师的照顾。 期待接下来的研学，讲座。希望可以与其他的伙伴好好交流一下，希望可以交到新的朋友们，与他们一起谈天南地北，抒胸中情怀。 张小君–甘肃组 今天从学校集体出发了，满怀研学旅游的心情，来自全国各地的朋友相聚北京，想一想都很开心，由于火车票买不到，为了不耽误行程，学校阳光爱心社为我们购了飞机票，到了北京南苑机场，乘坐机场大巴到前门，社团志愿者在前门接站，安排我们晚饭、住宿等，细致的关照着实令我感动，教育是最伟大的慈善，社团爱心助学是精准扶贫有效措施之一，感谢社团助学行动，感谢资助人，我们因爱相聚，大爱无疆，有你真好，有爱走遍天下！ 闫芳–甘肃组 今天是个很重要，很重要的日子，我坐着飞机来到了北京，我实现了想飞上天的理想，一路上遥望窗外的云彩，像一涌清泉在流动，看得我心里舒爽；北京的天很热，下车时感觉走进了火炉，这是第一次对北京的亲身体验，很开心也很感动，期待接下来的这几天。 罗巧花–甘肃组 自出发那一刻开始，心里是紧张多余兴奋的，从未坐过飞机的我迎来了首次做飞机的机会，从未出过甘肃省的我也要前往首都北京。飞机徐徐移动，然后飞上云天，心情也由忐忑趋向了平静。从飞机窗户向下望，望到的是千沟万壑的黄土高原，我对黄土高原“千沟万壑”的认知是停留在地理课本上的，如今却真正目睹了，忽然之间感觉在这浩瀚的天地之间，我们每个人都只是倏忽渺小的夏虫井蛙。飞机穿过柔软的云层，从午后到傍晚，终于抵达目的地。温暖的风吹过脸颊，望着这个既熟悉又陌生的城市，不禁想到在我们会在这里发生什么样的故事呢？ 志愿者反馈穆建超作为延寿楼值班志愿者，主要任务是A查验营员的保险单据和承诺书；B收回地铁卡并登记；C给营员发放相关材料，包括夏令营营员卡，校园临时一卡通（每人签字）【换水费密码000000】，通讯录，行程表，营员手册，营服每人两套。 最好每人的材料提前分好装文件袋；如果是酒店住宿要提前对接好，如果在学校接待收发材料后及时安排营员住宿。 安排妥当后，召开开营仪式后，要选出班长，同时要直接明确班长的责任，包括每次出行清点人数，问题反馈以及联欢晚会的协调；明确组长的责任，配合班长，每次活动要照顾好每位组员。接站志愿者最好提前1-2天联系组长，加入其所在组的内部群，可以提前解答大家的问题。 李朋远今天主要是负责接站。我接了湖南和河北两个地方的师生。通过交谈，两个地方的老师和同学都十分的朴实可爱。由于志愿者间提前沟通不畅，造成了职责重叠，办事效率有一些底下，一个人的工作不能多个人去做。","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.19%20%E6%97%A5%E6%8A%A5/"},{"title":"2019 北京助学助教夏令营—— 7.20 日报","text":"今日足迹（记录人：穆建超） 营员感想摘录 志愿者反馈 每日足迹记录人：穆建超 7 月 20 日凌晨 2 点半，夜已深且伴有小雨，为了观看升国旗仪式，夏令营营员全体依然按计划集合，在志愿者杨雨欣和穆建超的带领下，从延寿楼出发前往天安门广场。这个时候的前门大街安静无声，大家轻声细语迅速赶往天安门东，3点钟就到达了天安门附近，此时观看仪式的观众已排起长队，大家耐心等候。5点钟，升国旗仪式正式开始，在大家的注目下，国旗冉冉升起，天色渐明，淅沥沥的小雨掩盖不了大家激动的心情。升国旗仪式结束后，大家在人民英雄纪念碑前合影留念，随即返回延寿楼修整，准备上午的学习活动。（图一：安静的广场；图二：等候的人群；图三：合影1；图四：合影2） 王福乐老师的《国画》讲座于8点半准时开始，营员们提前10分钟便到凝烟阁等待了。王福乐老师是著名的国画大师，虽年岁已高，但是老而弥坚，绘画造诣很高，从中西方绘画的对比入手，总结了国画的特色，并为大家悉心讲解了文房四宝，为了让营员对国画的技艺和理念有更深的理解，王老师胸有成竹，当场作画两幅，“接天莲叶无穷碧，映日荷花别样红”一幅莲花图信手捏来，“唯有牡丹真国色，花开时节动京城”一幅牡丹图引人赞叹！王福乐老师为大家上了一堂别开生面的国画课，让在场的每位听众都印象深刻。（图五：王福乐老师；图六：授课过程；图七：画作；图八：合影） 上午的《国画》讲座让人难忘，下午营员们继续参观活动，前往人民大会堂和国家博物馆参观，下午1点半，以小组为单位，在组长的带领下，开始参观人民大会堂，作为召开全国人民代表大会和重要会议的会场，人民大会堂庄严肃穆又颇感亲切；结束了大会堂的参观，接下来去往天安门广场东侧的国家博物馆，在这里，有祖国悠久的历史和灿烂的文化，营员们深受鼓舞，获益匪浅。（图九：国博合影；图十：各小组合影） 营员感想摘录甘肃组 董存霞–甘肃组 2019年7月20号，凌晨两点钟，我早已睡意全无。因为再过一会儿便可以去天安门广场亲眼目睹庄严而神圣的升旗仪式。本来应与朝阳一同升起的五星红旗，在5:05时以厚厚的云层为背景，国歌响起，升旗手缓缓升上国旗。望着国旗在天空中迎风飘扬，即使阴云密布 它的颜色依旧那么鲜艳，这鲜艳的五星红旗不正是中华民族的象征吗？祖国今后的发展，我们这一代人是中坚力量，我们更应该抓住机会，珍惜时间，努力学习，做一个对社会有用的人。走在天安门广场上，走在习主席走过的地方，心中万般感触，此刻竟无以言表。 张小君–甘肃组 今天是素质教育活动第一天，去了天安门观看升旗仪式，听了王福乐大师的《国画》讲座，参观了人民大会堂，国家博物馆，晚上走进国家大剧院欣赏浪漫经典音乐会。这一天的系列活动让我受益匪浅，看了升旗仪式，感受收到了什么是庄重，当仪仗队走出的天安门的那一刹那，带给我的那是一种精气神，那是一种别样的精神风貌，当国旗冉冉升起的的时候，心中的祖国在召唤，我为祖国争争日上和作为中国人感到骄傲和自豪。参观人民大会堂和国家博物馆，感受了中国文化的厚重，观赏了一场高大上的音乐会，令人赞叹不已，真的是术业有专攻，干一行要爱一行，把工作做到极致。 闫芳–甘肃组 今天的国画课让我受益匪浅，听了王教授的一席话，真的是胜读十年书啊，平常我们学画画都是从基础的画画开始的，但这是不对的，王教授说学画应该先从书法开始，从东洋画和西洋画，从文房四宝：纸墨笔砚展开了讲述，他还现场完成了两幅画作，教授作画是胸有成竹，一边作画还一边讲这幅画该如何画好，真的是很厉害啊！晚上的国家大剧院也让我感触颇深，我对艺术有了更深刻的了解，尤其是《罗密欧与朱丽叶》，我很喜欢它的跌宕起伏，这是一场艺术盛宴。 罗巧花–甘肃组 隔着屏幕看千百次，不及自己亲眼看一次，于熙熙攘攘的人群中，看五星红旗冉冉升起、迎风飘扬，我想有种骄傲叫中国。听王先生讲中国国粹，体中国画之博大精深；观老先生作画，领其中之精髓。我想作为中国人，我们每个人都有守护我们国家传统文化的一份责任，特别是我们青少年，应该以王先生为榜样。在哥哥姐姐的带领下，走进国家大剧院，倾听经典之作，虽不懂如何去欣赏，但仍不想因此而草草了事，去认真的聆听其中的意蕴。一整天过的充实而快乐。 湖南组 唐思博–湖南组 清晨我们早早地起了床，来到了天安门广场观看壮观而又神圣的升国旗仪式。虽然在仪式中下起了大雨，可这并没有打动来自全世界各地人民看升国旗的决心。他们一个个笔直地站立在原地，看着祖国旗冉冉升起。下午，我们又去观看了国家大剧院的音乐会。台上一分钟，台下十年功。他们80多人弹奏出来的音乐是如此的美妙.动听。这无不彰显出了他们的无比团结，这更让我感悟良多。 志愿者反馈李朋远白天我没有跟随外出活动，但是晚上10点多大部队回校后，我去迎接大部队时，在组织营员登记入住、分发糖果、带领组长查看食堂路线等问题上出现一定混乱，并在营员办理入住后又出现床上没有垫子、缺少洗漱沐浴用品等问题。这些多少反映出我们没能做好事前准备，以后在组织活动时要从中吸取教训。 穆建超我的任务是带领队伍观看升国旗仪式，上午参加王福乐老师的国画讲座，下午参观人民大会堂（参观时长1小时，于人民大会堂南面售票处现场买票）和国家博物馆（参观时长2小时，提前预约走北门团体入口进入），晚上到国家大剧院听音乐会。 由于升国旗那天是周六3点钟到达天安门广场时人很多大多数人没到第一排，集合时一定要说好是在人民英雄纪念碑正北方集合，整个带队过程中志愿者一前一后，早上不吃早餐，要注意准备一些糖果防止低血糖。","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.20%20%E6%97%A5%E6%8A%A5/"},{"title":"2019 北京助学助教夏令营—— 7.23 日报","text":"今日足迹（记录人：穆建超） 营员感想摘录 志愿者反馈 每日足迹记录人：穆建超 7月23日是夏令营的第五天，夏令营日程将过半，上午和晚上为营员安排了讲座，下午是到鲁迅博物馆参观，全体的学习任务和参观安排相对较为宽松。 在西北风味食堂用过早餐后，学员在提前赶到综合楼305教室准备课程的学习。胡志强老师为大家带来《哲学浅谈》的课程，胡老师平易近人，循循善诱，思维敏捷，知识渊博，把晦涩难懂的哲学问题简单化，把哲学思想放在日常生活中，将研究哲学与“讲道理”结合起来，指出研究哲学就是要“讲道理”，这个“道理”不以人的意志为前提，它讲究客观证据和客观规律，启发和升华了大家对哲学思想的认识和理解；接下来王昭琪老师为大家带来了《礼仪培训》，良好的形象、高雅的举止和合适的礼仪在待人接物中颇具感染力，营员们认真学习，积极与老师互动，课堂气氛活跃。（图1：胡老师授课；图2：合影；图3：王老师授课；图4：合影） ​ 骄阳似火，顶着烈日，下午1点半营员们到达鲁迅博物馆，开始了参观活动；讲解员细致地为大家介绍，介绍了鲁迅的生平及博物馆的历史，大家对那个课本上的那个“横眉冷对千夫指，俯首甘为孺子牛”的鲁迅先生有了更直观更深刻的了解，对鲁迅弃医从文的选择有个更深的感受，在鲁迅生活的年代，仅仅救治国民的身体，难以挽救国家，更重要的是救治国民精神。鲁迅的作品和他的人生深深影响了那其所在年代的人民，在今天及未来必将影响更多的人。（图5：讲解；图6：合影） 结束了鲁迅博物馆的参观，大家返回学校，晚上6点半继续晚上的讲座。营员分为了学生和教师两组，学生在305教室参加韩庆雷老师的《情绪管理》课程，老师在304教室参加李荐老师的《友善用脑》课程，韩老师的讲解以及课堂活动，让学生们敞开心扉，把自己的面临的情绪问题说出来并给出解决办法，学生们最后都放下了心理包袱，露出了更开心又轻松的笑容；李荐老师将国外的教学经验以及国内教学的新要求和新标准带到了课堂，各位老师们听的津津有味，收获颇丰，必将影响老师们以后的教学培养方式。（图7：韩老师授课图；图8：合影；图9李荐老师授课；图10：合影） 营员感想摘录甘肃组 闫芳–甘肃组 礼仪也是中华名族美德之一，今天的礼仪课讲的是如何社交，上完这节课后，我们又学到了一些社交新技能，这有利于我们今后的为人处世，对我们的学习也有很大帮助；鲁迅博物馆则让我们了解了鲁迅生活的那个年代和他生平，让我们感受到了他的名族魂；晚上的《情绪管理》课则让我们更深入的了解了他的起因以及如何控制自己的情绪，课堂的活动也让我们充分发挥了自己的才能。 罗巧花–甘肃组 生活处处有哲学，听了胡教授的课之后，更加深刻的理解了哲学的含义，而且知道了它与具体学科的区别。中国自古以来就是礼仪之邦，礼仪培训课让我明白了生活中为人处世的基本礼仪准则，收获颇多。观伟人之人生历程，悟中华之国魂，看着近在眼前的鲁迅，不禁想这是多么伟大的人物，以笔代枪，唤醒国人沉睡的灵魂，有的人死了，他还活着，鲁迅先生就是这样的存在，他永远活在中国人的心中。韩老师的情绪管理课，将理论与实践结合，课上内容内化于心，让我学会了如何更好的管理自己的情绪。每一堂课都对我影响深远 四川组 康文波–四川组 每天都有新收获，今天收获特别多。上午学习了礼仪课，知道了自信优雅的人更容易成功。下午参观了鲁迅纪念馆，感叹于大文豪的博学，勤奋，上进，关心劳苦大众。最重要的是，他弃医从文的勇气和睿智令人佩服。晚上学习了李荐老师的学习科学，受益良多，满满的干货啊。也只有在这儿才能听见这么好的，这么前沿的教育科学。谢谢可爱可亲的协会会员和志愿者们，你们考虑的太周到全面了，道一声辛苦了，祝你们万事如意，天天开心。 肖均–四川组 不虚此行！获益良多！去了鲁迅故居，一篇篇曾经学习的文章以原稿的形式重现。我想，要是在学之前能看到鲁迅的这一些介绍，我当年学习起来很生涩的文章会不会学的更深入？！有机会一定要在儿子读高中前来参观一下。晚上，听李荐教授的友善用脑引发了对学习科学的思考。我们学校正在进行的教学结构改革工作中碰到的很多问题、疑惑都能找到答案。李荐教授脱稿授课，足足三个小时的内容，他能条理清晰的生动讲解令人佩服！课后迅速联系他的助手，希望今后能得到一些教育教学改革工作的指点。李教授欣然答应给了他的邮箱地址。在我们信息相对欠缺的地方，这样一位教改大师的指点何其珍贵啊！这是到目前为止最大的收获。 冀辽组 隋丽荣–冀辽组 李荐老师学习科学课带给我全新体验，从国际，国内到我们该怎样领会国家教育精神，实践中教师们究竟如何开展教学育人工作，醍醐灌顶的感觉找到了。如何上好一节课呢？倡导以学生为本的课堂，每节课明确教学目标，设计活动，规则具体，让学生通过小组合作研究解决问题，展示汇报成果，冥想反思课堂所学，落实形成性评价，在创设情境中学生充分体验理解知识，做到学以致用。另外科学排座位的指导更是亮点，最大化扩大教学受益，总之，久旱逢甘露，只待试锋芒！ 王涔骁–冀辽组 今天晚上，我们上了一节很有趣的一节课，这节课讲的是情绪管理，其中，让我印象最深的是自己排话剧然后自己演。这个活动主要就是团队合作和即兴表演，其实表演并不可怕，可怕的是我们不敢上去表演。一个人，只要放开自我，其实就会觉得和平常没什么两样。如果所有人都放开自我，那么，我们的世界就会变得更加美妙。 隋晴晴–冀辽组 今天，有幸听了韩庆雷老师的《情绪管理》。课上的轻松气氛使大家都活跃了起来，也学到了很多。应该多多管理自己的情绪，对待同一件事情，如果态度不同，所得的结果也不同。为了能提高自己，我应该好好地控制情绪、增加自信，就可以多多鼓励自己或者在必要情况下换一个环境。所以只有控制好自己的情绪了，才能更好地学习、做事，才有可能获得成功。 广西组 韩潘儒–广西组 今天早上听了胡志强老师给我们带来的《哲学浅谈》，我感觉收获非常多！由于人性中的懒惰，我常常在面对事情的时候懒于追究它背后的原因或者逻辑，导致到现在想要探寻的时候也不知道怎么下手。胡老师通过几个生动的例子教会我们怎样合理提出问题，怎样去追究，让我感觉贯通了任督二脉（举个例子）。这堂课给我启迪了新的思想，让我知道了很多与传统思想不一样的有趣想法。我觉得讲得好的课就是让学生感到思想上的洗礼，上完课后会觉得浑身上下都舒服得很！非常感谢老师的课，让我变得更充实！ 李彤彤–广西组 今天的课十分有趣，不论是哲学浅谈还是礼仪培训都令我印象深刻，学到了很多。原来在生活中还有许多地方都存在着社交礼仪，我们也需要用正确的社交礼仪来示人^O^还有就是鲁迅博物馆让我感受到了文化底蕴，让我十分敬佩。最后就是情绪管理，同学们的互动让我知道了自己的不足，同时也让我了解了自己的优势，最后的小剧场更是十分有趣，让我有了一种新奇的感受，让我有了一种当主角的感觉，真的十分有趣(^ω^) 钟金徐–广西组 今天感觉挺好的，懂得了如何做一个优雅，自信的人。也学会如何控制自己的情绪，知道了情绪是人际交往的信息通道，同时也知道了消极情绪的危害，所以感觉挺好的。 王嘉仪–广西组 今天的天气非常好，而今天的活动也很棒。首先是王昭琪老师的礼仪培训，这让我懂得了为人处世的道理，以及如何与人相处，对我本人的帮助非常大。下午去了鲁迅博物馆，里面收藏了鲁迅先生生前留下来的东西，泛黄的纸张中透着那个年代的战争气息，我很是感触。晚上的课最有意思。老师为我们做了常见的心理分析，还一一地指导，我也亲身体会了上台表演的感觉。所以我希望可以在剩下几天里多体会一下这种丰富的生活。 梁汉莲–广西组 今天早上，我们听了胡志强教授给我们上的一节生动的课《哲学浅谈》，以及王昭琪老师给我们上的课《礼仪培训》。给我印象最深的还是王老师给我们上的礼仪课。这让我们懂得了，我们在平时的日常生活中，怎样做，才是有礼仪，才是自信的，才是得体的。这对子我们来说，真的是收获非常大的。其次，就是今天晚上，李荐老师给我们上的《友善用脑》。这对于我们平时在教学过程中起到非常广泛的指导作用。 潘桂兰–广西组 今天上午，我们听了胡志强教授给我们上的一节生动的课《哲学浅谈》，以及王昭琪老师给我们上的课《礼仪培训》。给我印象最深的还是王老师给我们上的礼仪课。这让我们懂得了，我们在平时的日常生活中，怎样做，应该怎样注意礼仪细节，怎样做才是得体的。这对子我们来说，真的是收获非常大的。其次，就是今天晚上，李荐老师给我们上的《友善用脑》。这对于我们平时在教学过程中起到非常广泛的指导作用。 陆伯贤–广西组 胡志强老师的哲学论给我启发很大，任何的事情都有它的多面性，我们从不同的面可以看到不一样的风景。所以在对待学生的一些认为可笑的，不可取的回答时应理性对待。而不是一味的否定。 李彩丽–广西组 今天又是收获满满的一天。胡老师的哲学浅谈让我知道了任何事情都要讲道理，不一定都是对或者错的，要辩证的去分析。同时老师说视金钱如粪土，朋友值千金这句话说，一个湖南初二的学生说那不是说朋友就是粪土了吗？当时我很佩服这位老师的同时也佩服学生的逻辑思维能力，为他点赞！到了晚上的时候，我听了另外一个老师的课，这次我这几天来唯一一节从来到尾都非常认真听的课，他讲了有关教育教学相关的知识，同时教我们怎样活跃课堂气氛，“四中心三发现”等观点都教我们在以后教学中应该怎么做，真的感激这位李荐老师上了这么精彩的一课！ 湖南组 谢东海–湖南组 胡志强教授的哲学浅谈，用非常严密的论证，对生活中人们的一些似是而非的观点进行评判，用讲道理的方式让我们对某些观点有了新的看法。也使我认识到哲学思维这种工具的强大。晚上李荐老师的友善用脑，结合我们教学中存在的各种问题，结合人脑的各种特点，提出全新的解决办法，提高课堂的实效，让我有了一种急于实践的期待！ 曾菲菲–湖南组 今天上午安排了两堂课，胡教授的《浅谈哲学》教我们生活中为什么要讲道理，怎样辩证的讲道理，美女老师教我们怎样做一个优雅、自信的人，满满的鸡汤喝饱后匆匆吃过午饭，来到鲁迅博物馆，感受了一代文豪不平凡的一生。即使有点小累，到了晚上的课程，大家又个个打满了鸡血，生怕错过教授的任何一句话。 刘慧敏–湖南组 今天上午上了两节课，一节是关于哲学道理的，胡老师告诉我们做什么事都是要讲道理的，向我们介绍了议论文的各种论证方法，来论证了我们做事要讲道理，另外一节是王老师给我们上的礼仪课，讲述我们应做到的基本素养，让我们学会了基本的礼仪。下午去鲁迅博物馆，讲解员讲述了鲁迅的一生的跌宕起伏，以及鲁迅的相关事件、作品和地位。了解了鲁迅的一生，不得不感叹他的生活之精彩而又艰苦。晚上李老师给我们上了情绪管理这一课程，他和我们做了许多小游戏，这节课从紧张与想睡变为轻松愉快，整个气氛就上来了，而且这位老师看起来开朗，并不严肃，所以我们这些孩子还是蛮喜欢他的。虽然说今天上了许多节课，虽累但开心。 王泰宏–湖南组 今天去了鲁迅纪念馆，拍了很多照片。在鲁迅纪念馆，我参观了伟人的生平，越发崇拜鲁迅。晚上我们在教室听心理老师讲了如何控制情绪，并做了与之相关的小游戏。一天的学习使我受益匪浅。 唐思博–湖南组 今天中午，我们来到了伟人故居，鲁迅博物馆。这儿芳草鲜美，落英缤纷，让我分外感叹。首先我发现鲁迅先生十分热爱学习，俗话说的好，活到老，学到老。我认为我也应像鲁迅先生一样热爱学习。 喻苗–湖南组 今天天气晴有一点热。上午我们上的是胡志强的哲学浅谈和王昭奇的礼仪培训。胡老师的课教会了我们学会了讲道理，王老师的课让我们学会自信，还有礼仪。下午我们去鲁迅纪念馆参观，通过导游的讲解让我们了解到了有了更多的鲁迅的故事。接下来是晚上，朝庆雷的情绪管理课。他让我们娱快的放心情一起玩一样的上课，这是我这几天数轻松的一节课了。这是愉快的一天。 志愿者反馈隆鉴清胡志强老师《哲学》讲座，非常好很重要，这次时间短了，明年安排完整的一个上午。 李朋远今天晚上自己课前没能提前去304占教室，导致教室内有一些自习学生，他们的一些书本设备也拉在了教室里；此外，老师的笔记本电脑也出现问题，鼓捣还一会才在讲台电脑上正常播放。因此，以后上课的时候，要提前一晌在黑板上写上教室占用，并找老师确认是否使用笔记本，若是用笔记本也让老师在u盘备好ppt，以免笔记本出现故障打不开 穆建超我的任务是上午陪同营员上课，开始上课前准备好投影仪并测试ppt能否正常播放，接老师到课堂后要介绍老师（提前准备好介绍信及感谢信和报酬并放在信封里），拍照（最后合照以及课堂上老师讲课，学生听课。师生互动的场面），给老师准备两瓶矿泉水，及时续杯。 下午参观鲁迅博物馆，注意联系博物馆确认参观人数和时间，鲁迅博物馆可预约讲解员，全程50分钟。 晚上继续陪同营员上课。","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.23%20%E6%97%A5%E6%8A%A5/"},{"title":"2019 北京助学助教夏令营—— 7.24 日报","text":"今日足迹（记录人：王国权） 营员感想摘录 志愿者反馈 每日足迹记录人：王国权 早上大家都起的特别早，在司机师傅的建议下六点就发车了，但大家都没有表露出一丝疲倦感，都对这座古老而神秘的墙充满了兴趣。 登了一个半小时的长城我们就集合准备回学校吃午饭了，午饭匆匆解决紧接着赶紧坐车前往天文馆，看了科普电影《穿越寒武纪》和《奇妙的星空》。《穿越寒武纪》带大家领略了脊柱动物是如何在艰苦卓绝，与天斗，与生命斗争后存活下来。其中，寒武纪是距今约五亿年前的地球生物演化史上的新篇章，标志着现代生命的开始；《奇妙的星空》带大家认识了星星，认识了星座是如何构成的。 晚上王慧超老师《理财培训》，大家都对这种与自身息息相关的事情表现出了更加浓厚的兴趣，财富的来源在于积累，富于投资。 营员感想摘录甘肃组 罗巧花–甘肃组 今天真正做到了俯查品类之盛，仰观宇宙之大。于长城之上，看熙熙攘攘的人群，郁郁葱葱的树木，绵延不断的长城。在天文馆内，观神奇星空，看几亿年前的寒武纪。老师晚上的理财课，为我以后如何更好的规划自己的资金提供了良好的方法，一整天都收获满满。 闫芳–甘肃组 我喜欢星空，喜欢天文学，今天又完成了一个小愿望，第一次清楚了天空中星座的位置，这让我更喜欢天文学了，如果未来有机会的话我想我会去接触天文学，这次天文馆参观让我受益匪浅，让我对星空有了更多的渴望，谢谢每一个你们。 四川组 肖均–四川组 不到长城非好汉！即将来到雄伟的万里长城，特别兴奋！早上五点二十的闹钟居然没用上，五点自然醒。登上长城，感叹于五千年中华文明的源远流长！赞叹古人的聪明智慧。他们在条件极其艰苦的条件下，为抵御外族的侵略建起了这举世壮观的万里长城。作为一名乡村老师，走在教改的路上，固然困难重重，拿出坚韧的品质，运用集体的智慧，何愁不能做好自己的本职工作！我不也是在祖国建设当代长城、培养祖国建设接班人这个工作上添砖加瓦吗？天文博物馆，两场演出之后，我迅速在网上查在成都重庆是否有类似的教育基地，结果却令人失望。北京，国家的中心，确有其他城市没有的东西。何谈我们偏远的山区地方，我的学生们啊！你们真是要努力学习，走出大山，来到山的这边看看世界何其广大！ 康文波–四川组 长城是全世界的建筑奇迹，是中华民族智慧的结晶，也奴隶社会人民的血泪史。登上长城的那一刻，一种自豪感油然而生。在如此险峻的山脊上，在如此复杂的地址条件下，创造了如此宏伟的工程，也只有伟大的中国人民才能做到。天气晴朗，多风，仿佛是为了大家登成特别准备的。一路上人头攒动，浩浩荡荡，沿着南北城分流而上。我们决定去南城。一边走一边拍照，觉得每个地方都值得留念。这也许就是那没见过世面的样子。当快到第四楼的时候，城楼几乎垂直而上，让人不得不扶栏攀登，人流也自动靠有上行下走，蔚为壮观。一回头，正是风景最美处。放眼望去，巍峨的群山，披着绿色的衣裳，在灿烂的阳光下是那么美，这是一幅真正的山水画。稍作停留，一手扶栏，一手拍照，然后赶紧的继续往上…… 冀辽组 商学香–冀辽组 早晨睁开朦胧的双眼，一看表4点45，不能再睡了，今天去长城。我得做好准备，当我收拾好后一看表5点，怎么那么慢呢？我的眼看着表等待着6点的到来，终于等到大巴出发了。随着时间的推移，有人大喊:“到长城了！到长城了！″。我终于登上长城了，站在长城上看，真的是太美太壮观了。我终于圆了我的长城梦。 靳俊芳–冀辽组 长城，是中华民族勤劳智慧的结晶，被誉为“世界八大奇迹之一”是闻名世界的文化遗产之一。“不到长城非好汉”，今天，我们营员终于登上了八达岭长城。站在烽火台上，极目远眺，只见群山无边无际，气势雄伟，长城就像一条正在探索天际的巨龙卧在险峻的群山上，蜿蜒起伏，伸向远方，气势磅礴。望着眼前壮丽的景色，轻抚着古老的城墙，修建长城时劳动人民当时是何等的艰辛！它曾经抵御了北方匈奴，保卫这块广阔的炎黄子孙繁衍生息的土地，你是中华民族的骄傲！中国人的自豪！ 隋晴晴–冀辽组 今天，我们一早就去了万里长城——八达岭长城。之前经常在课本里听过长城有多么宏伟，多么壮观，今天也终于见识到了它的雄伟壮观、气势磅礴。在登的过程中很累，也很磨炼人。在我累的走不动想休息的时候，环顾四周，有五六岁的小孩子，也有六十多岁的老人，他们都在尽自己最大的努力往上走，这时我就会又充满了斗志，继续前进。通过这个经历，我也懂得了应该随时都全力以赴去做事，去学习。 隋丽荣–冀辽组 理财这个既熟悉又陌生的话题，在王慧超老师的讲解下，似乎变得明朗了。从中我学到理财的小秘诀，把收入总额做合理分配，找准方向做适当投资。最重要的是学到了如何培养孩子的理财观念，方法具体，有操作性，让孩子做支出记录，可谓指点迷津，受益匪浅！ 广西组 韩潘儒–广西组 今天晚上听了王慧超老师的《理财培训》。我认为今晚的课程十分有现实意义，对我们未来的人生的确产生了影响——如果我们从现在开始学会理财，那么到了未来我们就会有自己的财富，获得更大的利益，这对整个人生都是有利的。其次这些技巧是我们终身受用的，我觉得是一种收获。还有关于理财思想的培育，在我们这个年纪开始还不晚，所以我很庆幸听了这节课，有了新的认识！ 李彩丽–广西组 今早五点半，我的睡意与外面的云雾也一样浓。闹钟一大早把我们叫起来，因为今天我们要去爬长城。 一路上，我激动不已，对于第一次去长城的我，心里充满了兴奋与高兴，终于到了，我们买了票，进入了长城脚下。我迫不及待的爬了起来，我把其他省份的老师同学甩了老远。终于到了第一个烽火台，一路顺着栏杆爬上去，到了第二个，第三个，第四个烽火台…… 我们很开心，一边拍照留影，一边往上爬！心中特别感概长城的巍峨，蜿蜒曲折绵绵不绝，从书上看长城是那么雄伟，那么长，就像一条巨龙，中间的山，被长城围着，那条‘中华龙’好像守护着那片绿色的山，不让它有损坏，我会永远记住第一次爬长城的心情，兴奋，激动！ 从长城回来，我们吃了午饭，又匆匆的往中国天文馆出发了，那心情也是相当的激动，因为我们在4d科剧场那里观看了《穿越寒武纪》，仿佛置身在海底世界，自己也是其中的一种生物，在海底自由的穿梭，经历弱肉强食，感概时代的变迁。接着在A场馆的天象厅看了《奇妙的星空》，静静的放空自己，抬头仰望星空，各种行星的交错，各种奇幻的场景，认识了天狼星是天空中最亮最大的星星，还有角宿一，北斗七星，星云等等，特别奇妙，真想一直可以仰望星空，寻找自己眼里最亮的那颗星！今天又是收获满满的一天，感恩北京！ 李彤彤–广西组 哇⊙??⊙！今天早上去爬长城了耶！都说不到长城非好汉，如今我也是汉子了^O^，果然站在最高处 ，看的最远。这也算是圆了长城梦了。还有今天的4D幻灯片真是让人震撼，前所未有的感觉，让我深刻的认识到祖国的发展迅速，让我有了全新的体验。 湖南组 曾菲菲–湖南组 今日登上长城当好汉，上去的时候还感觉时间仓促没爬的过瘾，返回下来时双腿都发抖[发抖] 了[捂脸][捂脸]刚刚好[偷笑][偷笑]由衷的感谢社团，如此热情的款待和周密的安排，志愿者们无私的服务和全程陪同，还能面对面近距离听国内顶尖教授大咖们的讲课，太幸运[呲牙][呲牙]也很开心相识了来自全国各地的不同年龄的“同学们”，不说了，参观天文馆[偷笑][偷笑] 谢东海–湖南组 今天登上了八达岭长城，被它的雄伟壮观深深震撼，难怪外国元首来中国，长城是首选旅游景点。据说宇航员在太空能拍到的地球上的唯一一个人工建筑就是中国的万里长城。这不由得让我们师生油然而生一种民族自豪感，在那样落后的时代，筑成世界上绝无仅有的气势磅礴的万里长城，也让我们对先人油然而生一种敬意！ 喻苗–湖南组 今天天气晴，早上起得早，去爬长城，有点遗憾没有爬到自已想要到的长度，时间不久。但我在长城上看到一条壁虎，很漂亮。今天很开心，但下午实在有点架睡觉，于是下午的活动都是在半睡半醒完成的。晚上王老师给我们上理财课这节课， 今天晚上这节课很早就下课了。于是很早回寝室准备明天的节目。 王泰宏–湖南组 今天游玩了长城。这是我期待已久的事情。俗话说，不到长城非好汉。这是我出生一来第一次看长城。长城的壮观，长城的陡峭，都在我心中留下了不可磨灭的印象。 唐思博–湖南组 今天一大早，我们上了车来到了北京的八达岭长城。这儿风光无限，这儿虽骄阳似火。可这天法动摇我们爬长城的决心，经过九九八十一难，我终于到了长城尽头（前云在施工），喜悦更是不言而喻。然后，我们下城了。我发现一个问题：原本只要二块的水而这却要十块，害得我干着嗓子走了许久。 刘慧敏–湖南组 今天要爬长城，五点半就起来，迷迷糊糊的，一到车上，便又睡着了。隐隐约约到了长城，我没吃什么东西，瞬间想吐，却又吐不出，直到爬长城，我累的气喘吁吁，不像之前那样活蹦乱跳时，我便开始吃东西来补充能量，虽然累的不行，但看着手中这些优美的画卷，心想这也值了。爬到海拔将近八百处，却又要返回，心中还是不甘的，但只能服从安排。下午的天文馆参观对于我来说真的很无聊，我对天文学并不感兴趣，看又看不懂，这里边只有那个3D纪录片还令我满意些，说实话那个星空的节目，我看着看着就睡着了，感觉它像催眠曲一样。今天还是蛮有收获的，虽累，但心里舒服。 志愿者反馈王国权今日一大早就起床坐车去爬长城，先还以为大家起不来，结果全员都兴致盎然，都对古老的“墙”，世界的奇迹充满向往，按照预定时间到达长城，有老师说感觉时间不够想多停留半小时，但给他说了实在是行程太满，一点半又得准时赶到天文馆，大家也都表示理解与支持，十点半坐上了回程大巴，十一点五十到了学校，匆匆的吃完午饭，我们十二点半又出发前往天文馆了，到达天文馆后对各组长交待了按组为单位进行参观活动，但一定谨记看科普电影的时间，两场科普电影结束后看大家也都有点累了就没继续逛了，合了张影就回了学校，晚上王慧超老师《理财培训》，大家听的都非常认真，结束后去买了明天联欢晚会的东西，总得来说这一天就是在惊吓中平稳的过了充实的一天，怎么说惊吓呢就是因为在长城脚下发车太晚担心回不了学校，一点半到不了天文馆，但总得来还没说还是有惊无险。 穆建超主要任务：上午带营员到八达岭长城，然后返回玉泉路校区，下午参观北京天文馆，晚上陪同营员上课。 八达岭长城步行（后山）游览需要微信购票，刷身份证进入八达岭长城，建议走北边，北八楼较为著名，北七楼至北八楼是好汉坡，如果有2个小时的游览时间则可以爬到北八楼返回也来得及，早上还是要早走，这次是6点出发的，7点10分到达后山。 一天内在市里两个不同的地方活动，由于路况的不确定性，需要预留时间，这样总体时间有点紧，以后要避免；或者可以选择在外面吃午饭可以节省时间。 爬长城活动：司机师傅建议如果上午下午均有参观活动，改成爬居庸关长城更合理，路上花的时间会少一些。 李朋远已经连续搜集了营员很多天感悟，咱们可以怎样利用这些反馈，帮助活动开展的更好？需要我们思考，大家可以多提一提建议。","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.24%20%E6%97%A5%E6%8A%A5/"},{"title":"2019 北京助学助教夏令营—— 7.25 日报","text":"今日足迹（记录人：杨雨欣） 营员感想摘录 志愿者反馈 每日足迹记录人：杨雨欣 今天早上的课是李伯聪教授的《古代文化漫谈》，课堂上李教授主要讲了中国文化和西方文化的区别，中国文化从秦代讲到清代，以耳熟能详的历史人物李白、杜甫和王维为例，从他们的人生经历和诗词中反映出了道家、儒家和佛家的思想。 下午去参观了故宫博物院，虽然天气炎热，但大家热情不减，都尽可能多的去参观每一个开放的宫殿。这座拥有几百年历史的建筑能保留至今十分不易，红墙黄瓦记录了多少人的故事？从太和殿到御花园，每一个地方都有它的美丽。 晚上就是所有人期待的联欢晚会了，大家都为了这个晚会准备了很久。营员们都在舞台上自信地展示自己，唱歌、武术、诗朗诵，每个小组都有自己的节目，大家也都多才多艺。 社长、老师们和本次活动的班长位营员们和志愿者们颁发证书。 营员感想摘录甘肃组 罗巧花–甘肃组 今天早上李伯聪教授古代文化漫谈让我学到了很多无法从课本上获取的知识，教授身上那份古朴，儒雅的品德，更让我为之钦佩。下午的天气格外热，参观故宫时汗流浃背，同时也被故宫的恢宏大气所震撼，叹为观止。晚上的联欢晚会感觉既兴奋又伤心，兴奋的是我们每一个人感情又进一步加深了，悲伤的是我们刚熟悉就又要分开了，这里的每个人都让我念念不忘，每一处风景都让我留恋。但好像每次都这样相逢时猝不及防，离别时惆怅不以。 闫芳–甘肃组 亲自参观了古代皇帝皇后的住所，真的是让人感叹啊，我们被局限在一个地方，以前从未见过什么大世界，今天开了眼界，收获了实践的快乐，真好。 四川组 康文波–四川组 老学生78岁来义务给我们讲中国古代文学，令人感动，更多的是钦佩。钦佩先生学问之高，学识渊博，为国为民无私奉献。下午参观故宫博物院，见到历朝皇帝居住和工作的地方，古代中国政治经济权利最集中的地方。雄伟，壮观，有山有水，有桥，也有亭台楼阁和御花园，更有紫禁城之巅可以俯瞰众生。可曾经的辉煌掩盖不了近代的屈辱，不思进取必定被时代所淘汰。旧时王谢堂前燕，飞入寻常百姓家。晚会的举办是这炎热夏天的凉风，吹进每位学员的心田。曾经我们素不相识，你们的爱和无私奉献让我们的生命有了交集，从此以后你们就是我一生的牵挂，谨代表四川组学员感谢隆妈，汪教授，郭书记，王会长以及社团的所有成员，感谢阳光帅气不辞辛苦的志愿者们，你们的付出我们铭记在心，感谢钱总的慷慨相助，感谢学校的后勤保障，是你们让生活变得更加美好。 冀辽组 商学香–冀辽组 今天上午，李伯聪老教授给我们上了一堂生动而有趣的哲学课。李伯聪老教授七十多岁了，给我们上了三个多小时的课，他是那么慈祥那么可亲，是我们年轻人学习的榜样。我们回到学校应该把老教授的这种精神传递下去，让孩子懂得理解和感恩 靳俊芳–冀辽组 我们相聚在北京，缘于助学助教，虽然都不是专业的，但都尽心尽力地做准备，老师代表的发言说出了我们各组老师的心声，还有甘肃组的诗朗诵很出色，很棒！多谢助学助教给我们这次来北京导学的机会和志愿者不辞劳苦的付出。最好的感情是随意，却又彼此在意，是惬意，却又彼此珍惜，各组独立，而我们齐心协力，各自呼吸，而爱却不分离，就是走到一起的大家庭——《相亲相爱的一家人》，让我们的爱永迄延续！ 广西组 李彤彤–广西组 嗯！今天去了故宫博物院。真兴奋。就是我和队友找了很久所谓的冷宫都没找到??最后差点迷路了，不过在迷路的过程中我们也有了许多收获^O^。今天的联欢晚会真是不负期待呀！就是时间过得太快了?? 。一下子就快要结束了。有点不舍。 陆伯贤–广西组 这几天来，行程都安排得很紧，身体很诚实的告诉我，累！但我的灵魂却受到了极大的震撼和洗涤，社团老师们的诚心授课，志愿者们的默默付出，无微不至的关怀，都让我感到了沉沉的爱，如春风般温暖，我将把这份爱带回广西，带回容县，化为行动，也像你们一样用春风般的爱去帮助更多需要帮助的人。 王嘉仪–广西组 今天早上上了一节关于中国古代文化的课。老师不仅讲了许多我们不知道的事情，还告诉了我们许多道理。下午去了故宫博物院。中国文化真是博大精深！当我第一次看到如此雄伟壮丽的景象时，内心无比地震撼。这是保存最完好的一个古建筑群，时隔几百年仍然难以遮掩它的光彩。领略了中国建筑的美，我认识到我们更要因此去保护它们，去尽到爱护文物的责任。而晚上是一场联欢晚会。晚会上，每个人都有参与，都有在北京一行中留下痕迹。当然，不久之后，北京的夏令营活动就要结束了，希望每个人都能珍惜这些宝贵的时光，同时也祝夏令营越办越好！ 湖南组 谢东海–湖南组 昨晚的联欢会，虽然场地和音响有点简单，但始终洋溢着浓浓的同学情谊。来自全国六省的师生，带着美好的憧憬来到北京，一起度过了美好的几天，临别之际，都有说不尽的感谢感言，都想尽情歌唱，以表达我们内心的幸福与相遇的美好！ 唐思博–湖南组 今天中午，我们来到了北京最壮观的建筑之——故宫。我十点着急的把故宫所有的地点游了一遍之后，便来到了大门口。大家想知道我为什么这么做吗？答案很简单，当然是多与外面国人拍照，交朋友了！经过一番十分漫长的心理斗争之后，我终于逼着自己走向了外国人群。不料，我说了一句十分流利的英语。于是一张照片也就到手了，从此，我人也更加大胆，交了许多外国朋友。 曾菲菲–湖南组 今天参观了闻名中外的故宫，被我国古代恢宏精美的建筑所深深震撼，晚会上看了各组的节目和师生代表的发言，非常精彩，感动万分。 志愿者反馈李朋远今天主要负责晚会布置和现场设备调试工作，由于考虑不周、经验不足，产生了不少差错。会前我认为只要摆好桌椅、接好音响、贴好彩纸、分发食物就可以了，但实际活动开展时，包括节目调换、演员变动、话筒和音响问题、集体合唱对歌曲不熟等一系列状况，让我认识做好预案的重要性。希望能好好从中吸取这次的经验教训。 穆建超晚会这块儿总体还可以，如果能再早一天准备就好了，各方面能更加地顺利。话筒还是要至少找到两只，最好能有投影仪效果会更好些。有时间的话可以先预演一下会更好！","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.25%20%E6%97%A5%E6%8A%A5/"},{"title":"2019 北京助学助教夏令营—— 7.26 日报","text":"今日足迹（记录人：王国权） 志愿者反馈 每日足迹记录人：王国权 上午八点三十分，所有营员都已坐好，等待着上张嘉民老师的《音乐基础知识普及》课程，每位营员都紧跟老师的思路一步一步走，先学节拍，在学发声，最后连贯成一首歌。 用完午餐过后，大家都陆续上车准备前往科技馆，一睹科技的魅力，到达科技馆后第一件事就是去看即将看场的3D科普纪律片《海洋：蓝色星球》，海洋是陆地的2.7倍，占地球总表面积71％，海洋中所生存的生物种类繁多；《海洋：蓝色星球》带我们启程前往世界各地，去看奇异海洋生物不为人知的故事，有聪敏的鱼类，也有笨拙的海象，亦有萌哒哒的海豚，看了南极洲的冰山，看了热带水域的珊瑚礁，还看了大洋更远处的波澜壮阔与海洋的浩瀚。电影结束后就排队进入展厅，有的营员喜好古代劳动人民的“科技”，也有的喜欢现代科技的结晶。 展厅逛完后再科技馆大门口合了影就乘车前往吃饭地点——到《全聚德》吃烤鸭。 晚上是甘甜老师《环保培训》，这是每一个人类都应该做到的本能，不分种族，性别，老少，看了一条环保宣传片最让我刻骨铭心的一句话是–“大自然不需要人类；人类需要大自然”，是啊，地球已经存在亿万年，在人类为出现在地球上的时候就已经存在了亿万年，又怎么能说大自然需要人类呢，人类只不过是大自然的衍生品，附着于大自然而生，保护环境就是保护我们自己。 杨志明老师《如何培养孩子》，其中讲到家长应多角度和孩子沟通，四川组的老师康文波也发表了他自己对于如何教育孩子的一些看法和想法。 志愿者反馈李朋远今天课前，我忘记之前给老师准备的矿泉水用完了。感觉这两天，大概是疏于看照，实验室里一些人挪腾了我们的东西，包括水、给营员准备的鞋服书本。像矿泉水，本应该是够的，但估计是有人偷喝，或只是不知情拿了我们的水；昨天晚会前，发现有一包衣服放在咱们的箱子上，很可能不是我们的，但也不排除是从咱们箱子翻出来的，毕竟之前没有密封好。 考虑到现在的实验室人员太繁杂，以后我们最好能把夏令营物资放在一个比较稳妥的地方保管。","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.26%20%E6%97%A5%E6%8A%A5/"},{"title":"2019 北京助学助教夏令营—— 7.27 日报","text":"今日足迹（记录人：李朋远） 每日足迹记录人：李朋远 美好的时光总是过得太快，相聚的欢乐总是那样短暂。 7 月 27 日，早上六点，大多数营员尚在沉睡之中，而四川组师生却已收拾好行李，准备踏上返程之路。他们悄悄地归还钥匙、证件，来不及和其他组成员说声再见，迎着晨曦率先出发。 七点十分，四川组师生顺利抵达北京西站。进站检票口前，陪同送行的李朋远与他们告别；与此同时，其他组师生都已起床、洗漱完毕，并办理了退宿手续，准备迎接他们本次夏令营最后一个集体项目：游览清华园。冀辽组师生因与返程计划冲突，无法一同游览，他们在校园内登车处，和大部队成员一一道别。 ​ 在穆建超、马毅梅、余慧萍三位志愿者的带领和刘若怡老师的努力下，湖南、甘肃、广西三个组成员终于在清华园里留下了他们足迹。纵使游览过程并非想象中的顺利，但终究了结了营员们的一大心愿。 中午 12 点，游览结束后，大巴车直接将大部队送往北京西站。由于湖南、甘肃两组下午乘车时间相对较早，而广西组的车次晚上十点才发车，因此广西组选择暂时将行李寄存至车站，由马毅梅、余慧萍带领，再去附近的军事博物馆、中华世纪坛游览一下；而湖南、甘肃两组选择直接进站候车。熙攘人群中，三组师生彼此作别。 携梦而来，筑梦而归；山高水长，有缘再会！","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.27%20%E6%97%A5%E6%8A%A5/"},{"title":"【test】濮阳公交线路查询与概览","text":"测试功能： 查询单个线路 查询所有日间线路 查询所有夜间线路 See the Pen RwrqwpG by lpy (@lpy716) on CodePen. ​","link":"/2020/07/09/puyangbus/"},{"title":"濮阳冷知识","text":"历史地理1、濮阳一带地势平坦，却留下了不少带“丘”的地名，据不完全统计有：帝丘/商丘、铁丘、顿丘、廪丘（在今范县）、桃丘（在今台前吴坝）、瑕丘（在今五星乡）、清丘（在今习城乡）、延丘（在今八公桥镇）、襄丘（在今渠村乡）、竹丘（在今八公桥镇）、白丘（在今八公桥镇）、展丘（在今八公桥镇）、黄丘（在今庆祖镇）、安丘（在今郎中乡）、姚丘（今濮城一带)、旄丘（念máo，大致在今濮阳县西南），等等。这些地名基本产生于先秦时期，有说法是因战国以前黄河下游河道尚未固定，河水漫流挟带泥沙四处堆积令地面不如今天这般平坦，古人见到地势突起，便命名为X丘。也有解释称“丘”为废墟、坟墓之意，是后人对先人群聚生活遗址的称呼；或者参照东汉刘熙的《释名·释州国》，X丘就好比今天的单字县，“丘”作为历史上行政区划的通名，时至今日已被视作专名的一部分（例：辉县改市后，不叫“辉州市”而叫“辉县市”）。 2、“治亭”是濮阳历史上使用时间最短、最没有传承的地名，仅通行于新莽时期。 3、明清民初，直隶、四川、贵州皆有“开州/开县”，该名称被今天的重庆开州区独占。之所以多地同名，或与当时政权分裂对峙或区域高度自治有一定关系——濮阳得名“开州”时正值金人统治；贵州开阳得名“开州”时属明朝贵州宣慰司（水西土司）管辖，非中央统筹之地；今重庆的“开州”始名于南北朝，自隋起沿用且一直处在“正统”政权的直接统治下；民初北洋政府清整全国县级重复地名后，这一现象依“相沿较古”（“开州”之名被川渝开州继承）、“仍还故称”（直隶开州被还旧称濮阳）、“协调变通”（今贵州开阳之名的由来）等原则而得到更正。 4、1936年，国民政府曾计划当时的河南省将武安、涉县划给河北，河北省把濮阳、长垣、东明交换给河南（《国民政府公报》第1983号，民国25年2月28日，第11页）。该计划最终未被落实。 5、不该被遗忘的另一个“四·一二”惨痛记忆：1941年4月12-20日，日伪军万余人在今濮清内滑一带发动三光扫荡，四千余同胞惨遭屠杀。 6、1945年10月至1946年11月，冀鲁豫行署置濮阳县城关区为行署直辖市。此为“濮阳市”初次登上历史舞台。 7、1949年末发生的“濮阳运粮事件”，令当时的平原省委书记成为新中国成立后第一位接受党中央机关报公开批评而降职的省委书记。此事件某种程度上成为了平原省撤销的导火索。 8、尽管1952年后，今天的地级濮阳市才陆续并入自明清沿袭而来的河南省版图，为现豫北六市里最晚，却是豫北六市里唯一通行“河南话”（指中原官话）的地方。 当代区划1、豫鲁两省在濮阳南侧并不是严格按照黄河划界的：濮范台三县均在黄河以南有村庄，而黄河以北也有山东的村庄。 2、按照官方地图及严格定义，范县的老县城并非范县的飞地而是属于突出部，因为连通新老城区的240国道及沿线归范县管辖。范县辖区里正经的飞地是位于黄河南岸的辛庄镇苏庄村，同样被山东地界“包围”。 3、接上一条，苏庄由濮阳县、范县和山东省的鄄城县三县共管，为“两省三县一个村”之奇观。 4、1964年豫鲁两省间交换的不仅是沿黄两县，还将原徒骇河西的山东地块和徒骇河东的河南地块进行了交换，使徒骇河成为豫鲁界河。 ​ 5、濮阳市辖区距郑州市辖区最近点超过80km，而距济南市辖区最近点不足15km。 6、濮阳市的地理中心（此处算法为所有边界点坐标之和的平均）位于清丰县六塔乡主堡寨村东（115.278042,35.806919）。 7、莘县差点就和濮清南范台五县全部接壤（与台前差不到两公里即接壤）。 8、1986年濮阳市还下辖着四县二区，1987年后就变成了五县一区（郊区被改名为濮阳县）。 9、三个国际友好城市——新西兰阿什伯顿市、吉尔吉斯斯坦楚河地区、巴基斯坦瓜达尔市——的人口分别和濮阳市区人民路街道、长庆路街道、濮上路街道相当（据维基百科数据，新西兰阿什伯顿人口35k，吉尔吉斯斯坦楚河地区47k，巴基斯坦瓜达尔90k+）（注：关于吉尔吉斯楚河地区，濮阳市政府网站的介绍与维基百科资料有较大出入，116k的人口或指今楚河地区+托克马克市的总人口） 10、【对外界广泛错误认知的澄清】今天的濮阳市是从安阳（Anyang）分离出来的（❎）今天的濮阳市继承了大安阳（Greater Anyang）的衣钵（✅）——今天的安阳市是原安阳市（Anyang municipality，仅指城四区。这里municipality用其本意，请勿套用其中文通名翻译）的延续，今天的濮阳市是原安阳地区（Anyang prefecture）的延续。 自然地理1、中原油田在濮阳一带开采的油气田与三四千万年前这里的一个盐湖有很大关系。该盐湖为后来的油气生成和储集提供了有利条件。https://www.docin.com/p-1671163226.html 2、接上一条，从濮阳一带开采出的油气和恐龙没啥关系。这里的恐龙指一般公众认知的，生活在中生代（三叠纪、侏罗纪、白垩纪）的恐龙。东濮凹陷仅发现有早、中三叠世的地层，且基本缺失侏罗纪、白垩纪的地层，而地球上最早的恐龙要到晚三叠世才出现。 3、地处渤海湾盆地西南边缘的中原油田不过是该盆地孕育出的诸多油田之一，其他为人们熟知的油田如胜利、辽河、华北、大港等皆位于渤海湾盆地。 4、“东濮凹陷”这一名词中，“东”指的不是方位，而是“东明”。 5、马颊河、徒骇河都是始于濮阳境内不起眼的小河沟，但它们却奔涌近千里入海，且有各自独立的入海口。 6、濮阳市主城区纬度（35°45′N）比欧洲大陆最南端（36°00′N，西班牙塔里法角）还低，但冬季（12月和1月份）的低温和欧洲大陆最北端（71°08′N，挪威北角）同期值大致相当。 交通建设1、如今路上行驶的1路始运行于1992年，但这并非1路首次开行——1984年年初1路车首次开行，当时线路从市郊区第一招待所开行至清丰县城东北角，次年即停运。 2、排除2019和2020年新开通线路，全市37条日间线路中，即便考虑站名变动的因素，也没有一条公交线路的首末站与其开线初期是完全一致的；只有7路行经街道与其开线初期完全一致。 3、5路是濮阳市第一条无人售票公交线路。 4、25路不仅是濮阳市有史以来第一条使用双层车辆的线路，也是最后一条使用非纯电动力车辆的线路，以及最后一条使用手动变速器车型的线路，更换新车后更成为首个使用一级踏步车辆的线路。退出运营的老25路车未被报废，而是在呼和浩特市78路重新上线运营。 5、全市公交停靠线路数量并列第一的三个站点：飞龙车站、劳动市场、长途车站，均有14条线路停靠。全市公交并列最繁忙两个运行区间：胜利路京开道口至油田总站、飞龙车站至长途车站，均有11条线路通过。 6、39路、18路为濮阳市第一、第二长的两条公交线路，二者同属于城乡公交线路，前者仅比后者长4公里（33km、29km），票价却贵3元（5元、2元）。 7、和毗邻七市相比（安阳、新乡、菏泽、济宁、泰安、聊城、邯郸），只有濮阳迟迟未推出公交学生卡；河南全省除信阳外，仅濮阳无公交学生卡（华中地区无公交学生卡的省辖市：濮阳、信阳、孝感、天门、湘西（吉首）、邵阳） 8、濮阳不仅是铁路黑洞，也是公交黑洞。毗邻七市均开行有城际公交（非客运班线），实现跨地市的公交联乘出行：始邢台-【邯郸】-【安阳】-鹤壁止，始【新乡】-郑州-开封止，始【聊城】-济南-淄博-潍坊止，始滨州-东营-淄博-莱芜-【泰安】止，始【菏泽】-【济宁】-枣庄-徐州-宿州止（亦可自邹城曲阜北上至济南潍坊东营。山东和皖苏北部城市间有多条联运线路可选择，此处不细罗列） 9、濮阳不仅是铁路、公交黑洞，还是航空黑洞。对比毗邻七市，仅濮阳境内没有任何机场设施（军用/民用，含正在施工的项目） 10、正常情况下，在搭乘民航客机时，只可能从濮阳市区的西部向东俯望整个城区。 11、濮清南范台五县里第二个开通铁路客运的县是清丰（1971汤濮窄轨延长线）。 12、濮聊高速作为与濮鹤高速同期计划建设的两条线路之一，在二十多年后的今天仍不见其踪影。 13、郑济高铁濮阳车站除在市域范围内有四个方位选项外，在确定设站濮东后亦有三个子方案。 工商城建1、“石油化工”作为濮阳的城市性质之一，其地位在历版城市总规中被不断后移，而在最新一版（2015-2030）城市总规中已经消失。 2、中原油田的探区（不含后来在四川内蒙等地新增探区）其实包括了一个很大的范围，跨豫北、豫东、鲁西和鲁西南约4万平方公里，截止目前只是在濮阳一带（东濮凹陷）的勘探取得了突破。 3、2007年8月开业的濮阳首家麦当劳，是中部地区第一家得来速店。 4、按照1994年开工时的计划，现在的大联华（京开道与胜利路东南角）地块是由一栋28层百米高的招商写字楼，以及星级酒店、娱乐美食总汇、商购中心、高层住宅等配套建筑构成。 5、京开大道名字中的“开”不是开封，而是“开州”，尽管其前身京开公路中的“开”确实是指“开封”。 6、如今的五一公社小区东侧有一段小路叫“大港路”，这个名称最早归今天的文明路所有。 其他1、繁体字“僕”被简化为“仆”，但“濮”却没有被比照简化。","link":"/2020/12/14/%E6%BF%AE%E9%98%B3%E5%86%B7%E7%9F%A5%E8%AF%861/"},{"title":"2019 北京助学助教夏令营—— 7.21 日报","text":"今日足迹（记录人：李朋远） 营员感想摘录 志愿者反馈 每日足迹记录人：李朋远 不到上午8点半，中科院原党组副书记、中科大原党委书记郭传杰教授便已来到玉泉路校区教学楼305教室。在随后的近三个小时里，75岁高龄的他坚持站立，为大家带来了一场精彩的讲座。郭老师结合自身见闻，并引用诸多科学家投身科研事业的故事，向大家传授了成为科学大家应具备的种种品质，鼓励各位营员踏上科研之路，成为创新人才。 下午1点，全体成员来到国家动物博物馆，汪前进教授帮忙联系了中科院动物所的聂老师为大家讲解。面对博物馆内诸多精美标本，大家或认真聆听解说，或驻足端详展品。从昆虫区到鸟类厅，再到鱼类两栖分馆，两个半小时的参观过程中，营员们领略到地球上物种的丰富多彩，见识了大自然的千姿百态。 晚上6点半，汪前进教授为大家带来主题为《中西古海图的本质差异》的讲座。讲座中，汪教授通过一幅幅实物照片，讲述了中西方地图古本彼此的不同，介绍了古时候人们绘制地图的精巧技艺，营员们从中了解到我国领土、领海的演变史，感叹于古人的智慧与开拓创新的精神。 营员感想摘录甘肃组 董存霞–甘肃组 讲座刚开始，一位慈祥和蔼的老人站上了讲台，简单的自我介绍，我只能从中提取到一个信息——中国科学院大学教授，75岁。耄耋之年，在讲课过程中，他神采奕奕，条理清晰，好多时候，竟也忘记他的年龄。教授先生分享了它的经历、见闻、以及他与名人大家之间的故事，有的时候，他的故事会把我们带到七八十年代的中国，领略那个时候中国的风采，沉浸在中国的故事中。更为珍贵的是，这些故事 ，永远不可能在报道中了解到。 闫芳–甘肃组 他们为何能成为科学大家？是的，今天郭教授讲的就是这个，他循序渐进，每个对应的品德都举出了相应的例子，不时还会说句英语，很厉害一个人啊，他还是个很有爱心的人，即使下午要去出差，他也在百忙之中抽出时间来给我们做讲座，真的很感谢教授。晚上上的讲座是关于历史的，这让我们对中国的历史有了进一步了解。 张小君–甘肃组 今天是素质教育培训活动的第二天聆听了中科院大学党委书记郭传杰大家的《如何成为大科学家》的主题报告，郭老师从聪敏、热爱、好奇心、质疑、创新，勤奋、团队精神等方面，通过例举自己身边的实实在在的大科学家的例子，深入浅出的将大科学家身上的那种特质讲的淋漓尽致，让我受益匪浅，首先郭老师的这一讲座是一节很好的示范课，他从问题导入，通过讲述大科学家的故事表明自己的观点，有图有视频，课堂氛围浓厚，不愧是大家，令我佩服，这对我的课堂教学具有指导意义，郭老师在讲到以上大科学家所具备的优秀品格的内容，也对我们教师培养什么样的人，如何培养人的问题作了回答，谈到热爱、兴趣，我们要加大学科活动、研学旅游、社会实践等活动开展，激发学生学习兴趣；通过学习合作小组，同伴互助学习策略助力团队精神，诚实方面要加强学生诚信教育，希望我们的学生早日成为国之栋梁。下午我们去了国家动物博物馆，领略了我国物种多样丰富。晚上聆听了 四川组 康文波–四川组 怀着莫大的敬仰与崇拜，我们在今天上午听了郭教授的课，让我们知道了如何成为一个科学大家。老郭和蔼可亲的讲了六个要素，热爱，诚实，质疑，团队精神，勤奋，聪明。真是胜读十年书哇。下午的参观国家动物博物馆，我们学到了动物园里是活的动物，博物馆里是标本。也认识了蝶和蛾的区别，更知道了花玲可以做孙悟空的头饰。大开眼界。晚上汪教授讲中西海图的特征与差异，讲的深入浅出，通俗易懂。第一次知道一幅图还有这么多知识和学问，还能为祖国的疆域划分找到依据，真是不简单。我们将会把收获带回家乡传播，让爱的火焰可以燎原。真诚的感谢各位的付出与关怀，谢谢隆妈，钱总，志愿者们，还有那些背后的爱心人士，愿好运与你们常在。 肖均–四川组 早上六点多，所有学员似乎很快都扫除了昨日的疲惫。吃过早餐来到教学楼305教室，看见一位眼敛神光的老人神采奕奕的在和汪前进教授准备课件。活动组织者隆老师介绍了这位老人即原中国科技大学党委书记郭传杰老教授。郭老教授讲的主题是如何才能成为科学大家，在聪敏的前提下还得热爱，诚实，质疑与创新，具有团队精神且勤奋才可能有所成。老教授今年已经75岁高龄。仍然巍然而立，激情高昂的讲了两个多小时，讲了他和诸位科学大家的故事，谈了如吴文俊教授对知识学术孜孜不倦的追求，竺可桢教授连续38年不间断的日记，汤佩松、王竹溪教授领先于国外科学家25年的科学研究为国争光，潘建伟教授带领的领先世界的量子研究团队，严济慈教授的勤奋治学精神。两个多小时精彩的讲课，半小时的提问交流环节。让大家充分领略了这位科学大家的风采！为了这次助学助教活动，郭老教授在下午要到云南讲学之前挤出时间来给我们讲课，所有营员都感受到了老人对我们欠发达地区的师生们的关怀与热情。下午，几位志愿者冒着烈日带领大家参观了国家动物博物馆。我因为关节炎发作，踝关节，膝关节均疼痛。没有跟上大部队听到国家动物研究院的老师的亲自讲解，甚为遗憾。 晚上六点半，原来联系好的温元凯教授讲《诺贝尔是怎么练成的》。却因联络时出了失误，温教授赶到另一个校区，来不及赶过来。临时改为汪前进教授讲《中西古海图的本质差异》。汪教授从西汉时的古海图讲到宋朝的禹迹图、华夷图，展示了多幅地理图拓片图片，讲到了只有他老人家见过的大明混一图。跟随着汪教授的讲解，思绪在历史的长河中随引而流。感受着中华文明的博大精深，中华民族开拓、探索的精神。明白了国家领土、领海的历史演变渊源。两位老教授都是连续两个多小时的讲课让我感动！在知识上受益匪浅的同时深深感受到了本次活动每一位组织者、参与者的深情与真挚付出！ 秦玮骏–四川组 这次活动让我懂得了 想成为科学大家或者是工匠需要坚持不懈，持之以恒的精神 这是最基础的条件， 想做成什么事就必须热爱它 ，并做下去，相信自己可以的。这样我们才能走出山村走出贫穷走出艰苦的环境。 唐玮鸿–四川组 今天上午老师们带领我们去听课，在这个过程中感觉受益匪浅，一些从来没有听说过的东西，在这里了解了一点，回去过后一定会再加深印象，仔细琢磨琢磨，下午我们去参观国家动物见到了许多没有见过的物种，增长了我们的见识。 冀辽组 商学香–冀辽组 走进国家博物馆，跟随讲解员的精彩演说，使自己学到了很多以前没有学过的知识，一个普通标本的成功制作，是科学家们不分日夜辛苦劳作的结果，是一个十分艰辛的工作；孔雀分为蓝孔雀和绿孔雀；美丽蝴蝶飞呀飞，种类多又多等等很多宝贵知识。学无止境，我会沿着知识的海洋走下去。 靳俊芳–冀辽组 今天上午听了郭传杰教授和晚上汪前进院士的精彩讲座，我深深的感触:人生其实很公平，你想过上什么样的生活，就要为此付出什么样的努力。而通往幸福的第一步，就是学会做一个敢于自我负责的成年人。坦诚是做人的奠基石，在诚实的基础上执着，坚持不懈的去创新，每天都是新的开始，新的起点，从来都不晚，以诚相待，你才会获得别人的理解和尊重！…… 王璐–冀辽组 听了郭传杰教授的课，深深感受到国家的繁荣强大，真的真的离不开这些科研人员在各个领域的探索和创新，才能够走在世界的前沿，才能不被外人欺侮，才能让国人在国外挺起胸膛，所以我会骄傲的说:我是中国人！对于我们每一个人来说，都要认真做好自己的每一件事，其实也就是我们能为国家做出的小小的贡献。 隋晴晴–冀辽组 今天，我们参观了国家动物博物馆，里面很大，有许多展区，比如说昆虫与蝴蝶厅；无脊椎动物厅；鱼类两爬分馆；动物与人类厅鸟类分馆；鸟类厅；兽类分馆；濒危动物厅等，生物的品种也很多，分的很细，这让我感到科学家的伟大与用心。在相关人员的讲解下，我知道了世界上公认的孔雀品种有蓝孔雀和绿孔雀；齐天大圣孙悟空头上的雉鸡翎取材于白冠长尾雉；分辨蝴蝶和蛾子可以看它们的触角。总之，今天学到了也见到了之前不认识、不了解的生物。这让我感叹学习的重要性，科学家的伟大。所以从现在开始更应该努力学习，增长见识，争取成为一个优秀的、可以为国家做出贡献的人。 王涔骁–冀辽组 今天，我们上了两堂课，还去了国家动物博物馆物馆。上课时，郭书记讲了一些我从来没有听过的科学家，非常传神，我们也懂得了要当科学家的必要条件是：1.热爱 2.诚实 3.好奇 4.团队 5.勤奋和6.聪敏。另一节课，是汪教授讲的，他给我们讲了《中西古海图的本质差异：观念、技术、艺术》我才知道郑和航海图的全称。最后，我们去了博物馆参观了许多动物，它们都被做成标本摆放在博物馆的各个地方，其中，最让我印象深刻的动物是董鸡，因为它非常入眼。如果还有下次，我一定还会来博物馆的。 隋丽荣–冀辽组 很长时间以来我变成了一部丢失充电器的手机，余电伴我“混”日子，因为我失去我的精神领袖—父亲。做事不再有激情，生活没有目标。机缘巧合，北京素质训练营的隆老师成了我的充电器，提供了最强大的电源，给了我重拾灵魂的契机。今天，国科大郭传杰书记的报告唤醒我作为一名农村教师的责任意识，他来自大山里的农村，要走几十里的山路去求学，个人坚持不懈地拼搏奋斗，成就了如今的“大家”。他的履历让我倍感肩上担子的分量，一届又一届的学生是祖国的未来，飞速发展的中国何以强大？靠科技兴国，靠人才培养，所以我必须认真履行教师职责，以一棵树撼动另一棵树，以灵魂唤醒灵魂。努力求索，奉献社会，绵薄之力，用以爱国！ 广西组 李彤彤–广西组 今天是有意义的一天，我十分开心我能有机会来参观中国动物博物馆，无论是哺乳动物还是昆虫都让我感受到了自然的神奇。但不足的是，我在参观的时候总是自己看自己的，因为我发现前方总有许多东西出乎意料的使我着迷，但我还是觉得我不能只顾自己，希望在今后我能做得更好，加油＾０＾~ 李彩丽–广西组 我们来北京已经两天了，行程紧凑而有意义，累并快乐着，大家一起学习一起进步是很有缘分很有价值的一件事。我今天最大的感受：漫步在中国科学院大学的校园里，感觉时光又回到了大学那段美好的日子，脑子里反反复复浮现那时的点点滴滴，大学真好，世界真好，活着感受身边的美，真的很好！） 韩潘儒–广西组 今天听了汪教授的讲课，我十分感慨。在短短的两个多小时里我们仿佛挣脱了时间的枷锁，到达遥远的古代，了解到了中国人在地图绘制和了解世界方面的进步历程。在这过程中，我感受很深的一点其实不是正题，而是汪教授讲课时候适当拓展的一些知识，像是“台湾自古以来是中国的领土”这种说法其实是有错误的，还有通过地图的研究了解到中国古代海防薄弱的原因……在听课之前我并没有想过，关于“地图”居然可以延伸到这些有趣的知识，这让我感到大开眼界的同时，也明白了简单知识也是可以延伸开许多的。我们不应该在学习一样东西的时候只是仅仅满足于学到这个知识，还应该深入思考，通过对比研究发现更多更深入的东西。除此之外，有关航海地图绘制的观念、技术、艺术，都十分有趣，教授讲得也非常好，让人沉浸其中。虽然教授由于时间问题无法详细讲完，我仍然觉得收获颇丰。感谢汪教授的讲课！ 梁汉莲–广西组 今日上午，我们助学助教夏令营一行几十人，在中国科学院大学的教师里，倾听了郭传杰老师的讲座。讲座一共2个多小时，郭老师讲得很精彩。他从几方面讲述了：他们为何能成为科学大家。原因：热爱、好奇、诚实、质疑、创新、团队精神。他通过举各个科学大家的感人事迹，论证了如何才能成为科学大家。课堂生动形象，娓娓道来，我们听得津津有味，收获匪浅。学员们都立志努力学习，为成为科学家而奋斗。下午，我们一行几十人又来到动物园博物馆。参观了，我们国家的动物标本。我们国家的动物标本，种类繁多，形状各异。我不禁为我们国家在科学灵域的成就而惊叹！ 王嘉仪–广西组 今日分别听了两节课，去了国家动物博物馆，很累，但也很充实。中国动物博物馆是亚洲最大的动物博物馆，里面种类繁多，所有标本都被一丝不苟地保存着。这不仅可以看出工作人员的良苦用心，还可以看出活动志愿者们的安排用心。这对我来说意义重大，开阔了我的视野，增长了我的见识。郭传杰书记的一番演讲，还有汪老师的课，都让我收获了很多。在收获知识的同时，我也体会到了两位老师对学员们的爱，千里迢迢上一节课，实在是不容易。志愿者隆老师对大家说的话，意在告诫同学们应该相互理解，懂得感恩。今日虽然累，但十分值得。期待明天会更好！ 潘桂兰–广西组 今日，我们助学助教夏令营的营员们，在中国科学院大学的教室里，倾听了郭传杰教室的讲座。讲座一共2个多小时，郭老师讲得很精彩，也很详细。。他从多方面讲述了：他们为何能成为科学大家。热爱、好奇、诚实、质疑、创新、团队精神，是成为科学家的必要条件。郭老师通过举各个科学大家的感人事迹，论证了如何才能成为科学大家。课堂生动形象，我们听了之后，收获匪浅。孩子们都立志努力学习，为成为科学家而奋斗。下午，我们又来到动物园博物馆。参观了，我们国家的动物标本。我们国家的动物标本，种类繁多，形状各异。我不禁为我们国家在科学灵域的成就而惊叹！这更增加了我们的爱国热情。 钟金徐–广西组 今天听了两位老师的讲课，让我感受很深刻，让我明白了一个科学大家需要的不仅仅是团队精神，还要热爱，有好奇心，勤奋，质疑，创新，等等，科学是客观的求事之学，勤奋与智慧是成功缺一不可的双胞胎，知识的产品之一是新的无知。汪老师今天晚上讲了关于中西古海的本质和差异，观念，技术，艺术，让我深深感触！ 湖南组 曾菲菲–湖南组 活动已进行到第二天，我的感谢是两个关键词:感恩和感叹！感恩名声赫赫却平易近人的郭教授、汪教授、王老师，义务为大家讲学，让我们受益匪浅！感恩企业家钱老师为我们提供了宾至如归的大家庭，感恩默默无闻忙前忙后的志愿者们。感叹中国古人的勤劳和智慧，感叹中国历史的悠久和文化的传承，感叹我们地球上物种的丰富和美丽！ 刘慧敏–湖南组 今天来到了国家动物博物馆，真是让我大开眼界，这里面有许许多多的动物标本，这些标本十分传神。还有一位讲解员为我们讲解这些标本的故事，比如，孙悟空头上的那两根羽毛实际上是锥鸡翎！而是上了一节关于西方古海图的课，我不得不感叹古图与现代图差异很大，慢慢进化，地图也越来先进，这就与科技的进步有关了，一提到科技，我就想起了一位教授抽出自己宝贵的时间来给我们上了一节关于科学家故事的课，他讲的科学家都是我们不熟悉但又有很大成就的人，比如吴文俊:著名的数学家，以数学的研究为爱好。严济慈:著名的物理学家，在生活中，常常关注物理学的问题……等等这些人都是我们的榜样，从他们身上，我们知道他们具备热爱、好奇、诚实、质疑、创新、团队精神、勤奋等优秀的品质。有一句话说“天道酬勤，再聪明的人，不刻苦学习，不勤奋探索，也将一事无成，勤奋与智慧是成功缺一不可的双胞胎”，我相信这句话将启示我一生。 谢东海–湖南组 郭传杰书记年逾七旬，站着给营员们讲了好几位科学家的故事，让营员们知道要成为一个科学大师必须具备哪些条件，又以自身成长经历指导我们如何做人和科研，言语中流露出对贫困地区孩子的殷殷期望。汪前进教授不辞辛苦，一直陪同在我们左右，并亲自给我们授课。隆老师没有半点银行老总的架子，精心筹划这次活动，殚精竭虑。并指导营员做一个有素质、守规矩的人。还有科大的志愿者，牺牲休假时间不计报酬，尽心尽力为我们服好务。我们很幸运也很感动，因为遇上了他们，我们的北京素质教育之旅收获多多，意义重大，对我们人生的良好影响也一定是长远的。 喻苗–湖南组 今天天气晴。我们早上七点起床，吃完早饭就是去上，嗯郭传杰的那个课，提出的问题是如何成为科学大家，我们深刻知道，对于生活，无论是对于科学还是生活都要有热爱的心情，要有好奇心，诚信很重要，敢于质疑，创新，团队精神和勤奋是必不可少的。除此之外，我认为还要有一颗平常心。下午我们去国家博物馆，我以前在我家里面局限于一个地方，没有机会去这样的地方，今天见到了很多的动物标本，每一种种类的种类都有很多，在这个多姿多彩的世界里，让我深刻明白生物的多样性。晚上本来是温元凯的那个诺贝尔是怎样炼成的课。嗯，路途出现了一点意外，就改成了汪前进的中西古海图的差异。温老师给我们讲课，讲的很是很全面，让我知道了很多的关于古代的事迹，还有那种地图。对于郭老师，王老师这样的老前辈，我很感谢他们愿意为我们上课。我很感谢郭老师和汪老师，还有各位志愿者的帮助。今天的一天我很开心，遇到了很多的未知。我很期待明天会更好。 王泰宏–湖南组 今天已经是我来夏令营的第三天了，每一天都是难忘的一天。我十分高兴学到如此多的知识，也十分期待接下来的旅程，更十分感激为我们操劳的老师们、志愿者们。今天上午郭传杰书记为我们讲的课使我记忆犹新。他讲话生动有趣，语音精彩，是我明白，热爱，诚实，好奇，勤奋是成为科学家的必要条件。晚上温教授讲的课也令我收获颇多。感谢策划者们对我们的无私付出。 志愿者反馈隆鉴清广西一位男生，又高叉瘦身体很弱。出行时让他坐前面。王国权带点士力架巧克力酸奶等在身上，重点关照一下他。 穆建超活动于玉泉路校区开展，早上要带营员熟悉食堂和教室位置；其他要注意解决一些小问题，水卡不会充值等。 王国权今日感觉啥都没干就给学员买那些洗漱用品和床上用品了，不知道是哪一环节出现问题，导致缺少这些东西，还有今天晚上回了的时候看见一个学员身子不舒服，隆老师说他体质比较弱。以后就把他多个照看一下，防止发生意外 李朋远1、志愿者彼此有些分工不明；2、需要对组员进一步强调集体意识，在参观动物馆的时候，一部分组员不嫩紧跟大部队聆听讲解，导致队伍有些松散；3、提高观察意识，注意营员身体、心理动向，对身体不适营员及时帮助。有不止一位营员问过我药房在哪，但貌似他们也没有什么身体不适，可能只是想备一些药。","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.21%20%E6%97%A5%E6%8A%A5/"},{"title":"2019 北京助学助教夏令营—— 7.22 日报","text":"今日足迹（记录人：杨雨欣） 营员感想摘录 志愿者反馈 每日足迹记录人：杨雨欣 今天从早上九点到下午三点都在李老师心理俱乐部进行体验，这一天的活动非常丰富、精彩。李继祖老师是国家二级心理咨询师。在那里，全体成员被分成了六个小组，每次都有两个小组分别在两个小房间内进行沙盘体验，老师们根据营员们所摆放的物件来了解大家的内心世界。 而剩下的营员则在大厅内通过画画的方式让老师对他们进行心理分析。一开始的相互画手的轮廓让营员们彼此拉近了距离，接着大家画出了自己眼中的自己和别人眼中的自己，然后是每桌从一个同学开始在一张纸上进行创作，画完传给下一位同学，每人十五秒，看看大家最后的创作结果是否和第一位同学所想的内容相同。 下午第一个项目是李老师的催眠体验，在李老师的催眠下，大部分营员不一会儿都进入了睡眠，还有位同学自告奋勇要单独让李老师给他催眠。 最后一个项目是曼陀罗上色，这是一个十分有效的解压方式。跟着缓慢的音乐，营员们用不同颜色的彩铅绘制自己手中的明信片。 晚上六点半是杨晓奇老师的思维导图课，杨老师给大家讲解如何绘制思维导图。思维导图可以帮助大家掌握自己所想事物的逻辑关系，更容易和别人交流自己的想法。不少营员踊跃给大家展示自己绘制的思维导图。 营员感悟摘录甘肃组 张小君–甘肃组 今天白天全天参与了李继祖老师组织的团体心理辅导，有沙盘游戏、绘画分析和催眠练习，通过沙盘游戏增强了成员之间的协作能力，当遇到分歧时，如何将沙盘布局的更合理，大家各抒己见，最后呈现一幅美好的风景，通过绘画分析更加了解自己，发现自己现状问题以及如何进行调整，随着社会的快速发展，人的压力越来越大，心理健康显得尤为重要，通过此次活动改变了对心理学的认识。晚上聆听了杨晓琪博士的《思维导图》专题报告，在中学教学中具有重大实践意义，受益匪浅。 四川组 康文波–四川组 首次接触到心理辅导，画画分析心理学，催眠术，沙盘游戏，感觉新奇，神秘，真实有效。感受到了组织者，志愿者对我们全方位的关怀，关注，倍受感动，也很受鼓舞，因为大多数老师的心理确实已经有问题了，而很少会有人去关注这种隐藏在深处的问题，我实在找不到比谢谢更好的词语来表达我的心情。杨博士给我们讲解了思维导图的前世今生，系统的了解了它的概念，要素，种类，收获满满，感触颇深，对自己是一种难得的提升，我会把它更好的运用到今后的教学当中，为丘陵地区的教育奉献自己的力量。最后，祝愿我们亲爱的隆妈，王会长和协会的所有人好人一生平安。 肖均–四川组 今天，来到李老师工作室。体验了绘画心理学、沙盘游戏、催眠术、曼陀罗心理减压。很新鲜！学到很多知识，沙盘游戏的意义、催眠术的正确理解、绘画心理学的解析。都是之前未曾接触过的，社团设计的课程真不愧“素质培训”！今天，隆阿姨又是全程跟课，真是辛苦她了！晚上听杨晓奇老师的《思维导图》加深了我对该方法的认识，虽然，之前我的数学课都用它进行章节、学期的知识梳理。我却从未全面的了解过它的具体制作过程和方法，这些未知都从这节课里收获到了。越来越让我觉得有意义的一次培训活动！ 冀辽组 商学香–冀辽组 今天上了沙盘体验课，平常只在电视上见到过，今天亲身体验，探索其中的奥妙，是我们体验到了团体精神的重要性。李继祖老师的催眠术使我认识到了，催眠不是忽悠人的，而是一种科学。通过今天的学习，使自己更相信自己，做一个勇敢自信的人。 靳俊芳–冀辽组 今天，李继祖老师给我们上的《团体心理辅导-沙盘体验》课，使我们认识到做一个好老师，一定要走进孩子们的心里去，和他们当朋友，消除他们的叛逆思想。互联网的大数据时代，社会的变化更是日新月异，为了让孩子们跟上时代的步伐，成为对社会有用之材，我做为一名老师，也需要持续学习，求新求变。学生的学习体验并不仅限于课堂上老师讲授的内容，课上课下的每一次互动，每一次思维碰撞，都会发酵，沉淀，最终融入思想的灵与情之中，成为他们一生的印记，对学生寄予厚望的老师，可以提升他们的信心，激发他们的潜能，关心他们，尊重他们。教育要始于教书，终于育人。 隋丽荣–冀辽组 全新沙盘体验，我感觉到活动的价值所在。这个活动是我感受到团结合作的重要性，比如，在小组六个人的沙盘设计中，有不同思想的碰撞，更有交流之后，沿着共同的目标设计完成作品，在此过程中，大家既有独立思考，又有换位思考，行动的交汇，思想的碰撞，带来许多新的观点与体验。有一次心灵涤荡的体验，收获满满！ 隋晴晴–冀辽组 今天我们进行了心理辅导，进行了许多活动，让我印象深刻的是沙盘体验。在沙盘中依次放入自己挑选的东西，不能有交流，最后观察整个沙盘。在最后说感想时，有一个同学说的是“在建造自己的同时，也完善了整体。”在这个过程中，我懂得了人与人之间的配合与默契还有团队协作的重要性。所以，在之后与大家接触的过程中应该多交流，多沟通。 王涔骁–冀辽组 今天，我们有幸来到了李老师的心里辅导俱乐部，我们一共进行了三项游戏，但是，让我印象最深的还是催眠术。我相信大多数人都会像我一样，认为在这个世界上不可能有这么神奇的事。但是，还真就有。李老师还真就让我们大开眼界，看来还是实践出真知啊。 王璐–冀辽组 又是一天过去了 这一天让我们经历了从来没有体验过的沙盘游戏和曼陀罗催眠过程。说到沙盘就好像回到了我们孩提时候，在沙子沙堆的世界里我们无限快乐！而这个游戏在让我们经历快乐的同时也让我们感受到了团队合作的重要，我们每一个个体虽然渺小，但组合在一起就会有强大的力量。提到合作就必须说说我们素质教育团队。就隆老师向我们介绍完社团概况时，又深深感动了我，他们为偏远山区贫苦的孩子做出那么多善良之举真是令人佩服。深感自己的渺小！看到我们国家还有那么多需要帮助的人，我也会将这种传承努力的传递下去。 广西组 梁汉莲–广西组 今天白天，我们到李继祖心理活动中心参加心理体现，感觉耳目一新。特别是那个沙盘体验活动，是我们前所未见的活动，我感觉很新鲜。让我收获最大的还是今天晚上杨教授的关于思维导图的讲座。这对于今后我们在工作中的应用非常有帮助。我也决定将这个方法带回去，带到我们的实际工作中去。希望接下来的几天，我们有更多的收获！ 钟金徐–广西组 今天听了李继组老师《团体心理辅导——沙盘体验》让我明白了我自己内心的想法，也重新认识了一下自己。然后今天晚上杨晓奇老师的思维导图让我也明白了很多，非常感谢两位老师的授课，让我学到了很多不懂的。 李彤彤–广西组 今天真是令我十分高兴，我没想到有一天我也会学习有关心理咨询方面的知识，这令我小小的震惊了一把。画画理想中的自己与别人眼中的自己让我知道了这其实是可以看出一个人的！我十分的想知道我是一个什么性格的人，当然我也想知道我画的画会突出我的什么性格，所以后期会有解说发给我们吗？我真的超想知道?? 还有那个沙盘游戏挺好玩的，很开心。能在玩的过程中学习真的令我十分感兴趣，真希望广西的教学方法能改进一下，毕竟兴趣是最好的老师^O^ 潘桂兰–广西组 今日我们白天在李继祖的心理活动室学习。这样的关于心理方面的灵域，是我们之前从未接触过的。让我们耳目一新。相信这对我们今后的工作，生活，有很大的帮助。其次，今晚参加的讲座，更是让我们感触很深。思维导图的应用，真的是很实用。对于我们的工作将是前所未有的帮助。希望接下来几天，我们的收获更大！ 李彩丽–广西组 今天很开心，我第一次玩了沙盘体验，认真听了老师的见解，我更加了解自己了，而且还学习到了曼陀罗减压法，以后无论在工作还是生活中，都要学会管理自己的情绪，呵护自己的精神！ 王嘉仪–广西组 今日的活动分别有心理学课和思维导图。这让我收获颇丰。我从前只知道有心理学，但是却从未听说过有沙盘游戏和看画猜心理。通过这些游戏，我更加地了解了自己，更加完善自我，同时也解开了我的心结。在晚上杨晓奇老师的思维导图课中，我明白了记忆的诀窍，这对于我未来的学习打下了很好的基础。我十分高兴上了今天的课，这令我受益匪浅！ 陆伯贤–广西组 今天的团体心理辅导课上，画画这个环节让我感触颇深，当老师把我的画看了之后，对我说“你是一个很有主见的人。”的时候，我就想，如果我能把这一点学到，然后通过孩子们的画来更好地了解他们，及时地改变教育方法，让他们快乐学习，快乐成长，多好呀！ 曾炀钧–广西组 今天，去感受了心里学，这个活动非常有意思，我深刻领悟到:每个人都有他或者她的性格！有些人有些事情我们花时间精力去改变，也未必会成功！既然改变不了别人，那就改变自己！否定自己是一件很痛苦的事情，这是人性的弱点！但是，要想客观冷静的想问题，做事情必须先得否定自己以往对某个人，某件事的看法！如何保持客观，首先不能被情绪给主导思想，任何时候都要保持冷静！其次不要站再自己的立场上想问题，换句话说这件逝去不是发生在你身上，而是发生在别人身上你会怎么做！保持客观，可以让你透过事情看到本质！多听少说，感觉每个人说话的语调方式快慢，你可以发现很多情绪在里面！你可以被过身看一部韩国言情剧，你可以听出他们的情绪是怎么样的！这样我们可要更好的观察一个人，收集她活着他的性格脾气弱点！当一个人的性格脾气弱点都被你摸透了！那个人就已经不站而败！ 【人生舞台的大幕随时都可能拉开，关键是你愿意表演，还是选择躲避。晚上，听了杨教授的思维导图课，我也颇有收获，我学会了一种学习的方法，今天收获满满，很是开心。 韩潘儒–广西组 今天有幸去李老师的俱乐部进行了一些有关心理的活动，我感到十分激动。通过这些活动，我更深刻地认识到了自己的内心世界，懂得了一些调节情绪的方法，更清晰地明白了心理世界的重要性，需要我们经常审视自己，了解自己。我相信在这之后，我能够更好地发展自我，完善自我，不盲目看低或者高看自己，努力成为更好的自己。就像李老师说的，我们会变得更好！ 湖南组 唐思博–湖南组 今天我何去了李老师家中，李老师是一位心理老师。这不，他在下午给我们露了一手——催眠术。然后，我就被活生生催眠了。我发现李老师人际关系十分好，我希望我也能像他一样，让自己飞翔得更远。 王泰宏–湖南组 今天去了心里老师李继组家，他与另外两个心理老师向我们讲了曼陀罗绘画这一心理放松法。同时我们还玩了心理游戏，他通过游戏来了解我们的心理问题并给出了解决方法。最让我难忘的是催眠术。我们听着音乐就都倒了。我算是体会到了心理学的魅力。 谢东海–湖南组 李继祖老师的沙盘体验课程，给营员们创设了一个很好的情境，努力让营员们去除杂念、舒缓心灵。通过画出“自己眼中的自己”“别人眼中的自己”“理想中的自己”和参加沙盘体验活动来增加对自己的了解、增强团队合作意识，李老师注重让营员们动手操作，也注重营员们与老师与同学间的表达，从实际体验效果来看，李老师的课也确实做到了让营员们心理减压的良好效果。 曾菲菲–湖南组 通过团体心理活动，我们认识到了更加全面和全新的自己，非常开心的体验。晚上的友善用脑学习了思维导图的基本原则和用法技巧，今后可以广泛的用到学习和教学当中，实用性极强，特别感谢社团如此精心的安排。哦对了，今天中午的盒饭相当可口丰盛！ 刘慧敏–湖南组 今天晴空万里，刚好衬托我无比激动的心情，坐车来到了李老师心理咨询俱乐部，首先是绘画来猜我们的心理，虽然这不考虑画画功底，但对于我来说画好看些还是有困难的，前两轮我是平平淡淡的，直到第三轮，老师叫到了我，而我画的是我参加快乐女声获得一等奖的画面，这也是我的梦想，后来老师让我来两句，我瞬间从脸烧到了脖子，经过再三缓神才开始唱，连唱完之后手还在发抖！接下来是沙盘体验，通过我们每个人来作画，来猜我们每个人的心理，这是让我感到很震惊的地方。晚上杨老师给我们上了一节思维导图的课，教会我们它的定义以及怎样运用，我觉得今天真的收获颇多！ 喻苗–湖南组 今天晴空万里。我起了一个大早，去吃早饭，然后上李继祖的心理辅导课，颜开老师首先通过画画的方式，辅导我们敞开心扉。这节课对我最大影响是我有自信，面对很多的人开始说话，对自己有自信，然后，嗯，有通过别人看到自己，还有自己对自己的了解，原来我自己也可以很棒。这些可以让我们放松自己，然后看看别人是怎么做的，从中学习。到晚上杨老师的课讲思维导图，嗯，有不同的思想辅导了我们以前就是在教育上面的缺陷，让我们知道了那个思维导图到底是什么？最后最好是哦亲七位同学了。最后就是上去讲讲自己的感想，然后愉快的结束了今天的一天课。我的感想是这个今天让我有一点点进步，让我敢于对很多人的面前讲一讲自己的心理。我以前的不敢靠近的。所以我很开心。 志愿者反馈李朋远今天我只跟了晚上的上课。从课堂效果上看，营员们都表现地很积极，参与度很高，在交流环节中，我感受到了营员们对我们活动的支持，他们确实认真参与到其中。我负责摄影，将一些好的画面记录了下来。 穆建超 做事情一定要本着做学生的态度，但是办事得成熟高效。 注意感恩、尊重、体谅，掌握有效的沟通方式。 注意倾听同伴的建议，合理分工。 不仅仅要做好分配给自己的任务，还要留意其它人的任务及活动总体流程，保证整个培训活动顺利开展。 遇到问题要冷静，谨慎思考后再行动。 多站在他人的角度看问题。 要有一定的医疗保障，防暑晕车药要带一点，还有葡萄糖。 王国权今天上午在李继祖老师那儿做了心里辅导和团队心里辅导，还做了沙盘实验，感觉四川组的学员挺活泼的，挺会带动集体的气氛，晚上杨晓奇老师《思维导图》课程，学员们也都踊跃回答问题并且认真听讲并跟着老师的思维走做好记录，参加小活动。","link":"/2019/08/12/2019%20%E5%8C%97%E4%BA%AC%E5%8A%A9%E5%AD%A6%E5%8A%A9%E6%95%99%E5%A4%8F%E4%BB%A4%E8%90%A5%E2%80%94%E2%80%94%207.22%20%E6%97%A5%E6%8A%A5/"},{"title":"相聚北京，邂逅未知的自己","text":"9 天，34 位师生，6 个不同省份。 仲夏七月，齐聚北京，一次圆梦之约，一场逐梦之旅。 当广西组师生踏上开往南宁的 T289 次列车，标志着 2019 北京助学助教夏令营顺利落下帷幕。黎明时的天安门、临别前的清华园——9 天时间，营员们抛开考试与作业的压力，沉浸在更广阔知识与艺术的海洋；没有工作与学习的烦恼，只有打卡风景名胜的欢乐。 从准备、开营，到课堂、参观，再到晚会、送别。难忘瞬间，点点滴滴，值得记录。 准备古人云：兵马未动，粮草先行。为保证活动顺利开展，本次夏令营在开始前进行了大量准备工作。 志愿者组成本次夏令营志愿者团队一共由 10 名成员（不包括接站志愿者）组成。其中，3 名社团老师志愿者，分别是：隆鉴清、王焱、刘若怡；4 名全程陪同的学生志愿者，分别是：穆建超、杨雨欣、王国权、李朋远；另有 3 名志愿者，协助上述志愿者完成活动任务，分别是：赵翔鹏（同时负责行程规划和授课老师、参观地点对接）、马毅梅、余慧萍。 活动路线本次夏令营包括开、闭营的两天时间在内，自 7 月 19 日起，至 7 月 27 日止，共持续 9 天。最终定稿的活动路线如下图所示： 夏令营活动行程表 按照素质提升、学游相济的原则，本次夏令营基本每天都安排有授课、讲座，集中设在上午和夜晚时段；每天下午固定为外出活动时间，带营员到著名景点、博物馆等地参观。 后勤筹备受琉璃厂钱玉珍钱总之邀，同时也为方便参观天安门升旗，本次夏令营在开营阶段的安排与往年有所不同。为确保活动顺利开展，7 月 17 日下午，隆鉴清老师、赵翔鹏、杨雨欣、李朋远一同前往琉璃厂，实地考察了开营当天在延寿楼的食宿布置情况，以及开营后第一天在凝烟阁的上课地点，与钱总就开营当天的食宿、活动安排进行协调。钱总慷慨大方，表示其为营员提供的住宿用品（凉席、毯子、洗漱洗浴用品等）可由营员自行打包带走。 正式开营后，营员将集中于国科大玉泉路校区开展活动。为此，在开营前一周内，刘若怡老师协调国科大后勤，解决了本次夏令营在国科大玉泉路校区的食宿、上课教室、晚会场地等问题，并提供了印有国科大 logo 的营员服、志愿者服。此外，夏令营结业证书和荣誉证书的设计、制作和盖章，也由刘若怡老师负责完成。 物资准备方面，7 月 15 日下午，赵翔鹏、李朋远前往隆鉴清老师家，与隆鉴清老师一起归整各界爱心人士捐赠的图书、鞋子、服装、小礼品，并搬运至国科大玉泉路校区，作为夏令营联欢晚会的奖品。 为避免营员上课注意力不集中，按照往年经验，7 月 15 日晚，赵翔鹏和李朋远到超市采购了一批糖果，并于次日与王国权一起按照参营人数分装成小袋，在开营后第二天分发给各位营员。赵翔鹏也于开营当天早上，为每位营员采购了本子和笔，以供课堂笔记之用。 刘若怡老师、赵翔鹏负责了本次活动营员和志愿者手册的编撰、印制工作。 穆建超提供了大量自制的国科大明信片，作为活动道具和奖励使用。 在营期间，涉及校外餐食订购、临时物资采购等工作，包括参加心理沙盘当天的午餐外卖预订、去长城游览当天的早餐采购、营员的枕头及洗漱用具补缺、联欢晚会食品和道具准备、最后一天全聚德晚餐预订，等等，主要由王国权、杨雨欣、马毅梅等人负责。 开营7 月 19 日，周五，是此次夏令营开营的日子。 接站与报到这天早上，不到七点，李朋远已坐上地铁前往北京西站，迎接湖南组师生。湖南组是最早抵京报到的一组，冀辽、四川等组营员紧随其后，陆续于中午前抵京。广西组和甘肃组抵京稍晚，分别在当晚 7 点半和 10 点完成报到。 隆鉴清老师和穆建超负责在延寿楼报到处，迎接各位参加夏令营师生的到来。他们仔细检查营员的保险单据，收取营员承诺书、个人身份证复印件，并发放本次夏令营的营员用品，包括：在国科大食宿用的校园卡、营员卡，内含通讯录、行程表的营员手册，以及上课用的笔、本子一套；营员按照个人身材，自行挑选营员服两套。 延寿楼报到处剪影 完成报到后，琉璃厂钱总为各位营员分配当晚住宿床位。 欢迎晚宴晚上七点半，本次夏令营的开营晚宴在延寿楼庭院内举行。中国科学院大学汪前进教授、空军后勤部原善后办主任周连生大校作为嘉宾，应邀参加了晚宴。 晚宴由隆鉴清老师主持。钱总、汪教授、周大校依次致辞，介绍了本次夏令营及社团的有关情况，并寄语营员在夏令营中能够学有所获、玩有所乐，开阔视野、满载而归。随后，除甘肃组当时尚未抵达外，其他各组营员依次作了自我介绍，并通过自荐、推荐相结合的方式，选出四川组唐前国（四川省资中县狮子镇中心学校体育教师）为本次夏令营班长。最后，各位志愿者也分别作了自我介绍。 欢迎晚宴剪影（第二行左起：钱总、汪教授、周大校） 课堂课堂是获取知识的最直接途径。本次夏令营中，每位营员的过半时光都在教室里度过。几乎每个上午与夜晚，身着绿色营服的师生们或托腮聆听，或执笔速记，沉浸在丰盛的知识大餐中。 为了能够让营员们接触到更为全面的知识，在汪前进教授和社团社员的共同努力下，本次夏令营共邀请到了 14 位老师为营员授课，内容涵盖了哲学、历史、绘画、音乐、教育、理财、环保等多个方面。 各界大咖倾囊相授7 月 20 日上午，本次夏令营第一堂课在位于琉璃厂的凝烟阁举行。国画大师王福乐老师为大家展示了中国传统艺术的魅力。课堂伊始，他首先从中西方绘画的对比入手，为营员们介绍了国画的特色，并向大家悉心讲解了文房四宝。为了让营员对国画的技艺和理念有更深的理解，老先生现场挥毫泼墨：“接天莲叶无穷碧，映日荷花别样红”——一幅莲花图信手捏来；“唯有牡丹真国色，花开时节动京城”——一幅牡丹图引人赞叹！ 王福乐老师国画课剪影 从 7 月 21 日起，所有课程基本都安排在国科大玉泉路校区教学楼 305 教室进行。7 月 21 日上午，中国科学院党组原副书记、中国科学技术大学原党委书记郭传杰教授为大家带来“成为科学大家之路”的主题讲座。尽管下午还要出差，75 岁高龄的郭老师仍坚持站立，用近三个小时的时间，向大家传授了成为科学大家应具备的种种品质。他结合自身见闻，并引用诸多科学家投身科研事业的故事，鼓励各位营员踏上科研之路，成为创新人才。 郭传杰教授讲座剪影 7 月 21 日晚，原定由著名经济学家、中国改革风云人物温元凯教授开设的《诺贝尔是怎样炼成的》课程，因上课地点协调失误，温教授未能按时到场，临时改由汪前进教授为全体营员讲授《中国古海图的本质差异》。课堂上，汪教授通过展示一幅幅实物照片，讲述了中西方地图古本彼此的不同，介绍了古时候人们绘制地图的精巧技艺，营员们从中了解到我国领土、领海的演变史，感叹于古人的智慧与开拓创新的精神。 汪前进教授讲座剪影 7 月 23 日早 8 点半，中国科学院大学胡志强教授为全体营员讲授了《哲学浅谈》。胡老师平易近人、学识渊博。他指出，研究哲学就是要“讲道理”，这个“道理”不以人的意志为前提，它讲究客观证据和客观规律。为了活跃课堂气氛，讲课过程中，胡老师把晦涩难懂的哲学问题简单化，把哲学思想映射在日常生活中，通过将研究哲学与“讲道理”相结合，增进了大家对哲学思想的认识和理解。 胡志强教授讲座剪影 7 月 24 日晚，北京市学习科学学会副会长兼秘书长李荐老师为教师营员讲授了《友善用脑》。作为学习科学领域的研究专家，结合自己丰富的一线教学经验，李荐老师将国外教学经验以及国内教学的新要求和新标准，以板书、幻灯片等形式向各位教师营员详尽讲解。讲台前，各位老师们听的津津有味，收获颇丰。 李荐老师讲座剪影 7 月 25 日早，中国科学院大学李伯聪教授为全体营员讲授了《古代文化浅谈》。课堂上，李老师着重介绍了中国文化和西方文化的区别。为增进大家理解，他以师生们熟知的大文豪：李白、杜甫和王维为例，透过其诗词，并结合作者个人经历，向大家阐述了中国古代文学中蕴含的道家、儒家和佛家思想。经过三个多小时的聆听，在座师生不仅接触到了此前不甚了解的诸多事理，更为李老师 78 岁高龄仍义务授课的辛勤付出感到敬佩。 李伯聪教授讲座剪影 7 月 26 日早，张嘉民老师为全体营员讲授了《音乐基础知识普及》。作为有着数十年音乐教学经验的老师，张老师细心负责，他充分考虑了营员们的乐理水平，按照先学节拍、再学发声的步骤，让大家逐渐掌握演唱技巧。最后，在张老师的带领下，全体成员一起连续合唱了多首歌曲。 张嘉民老师讲座剪影 由社员开设的多元课程除了邀请各界大咖授课，来自助学助教社团的社员们也为各位营员精心准备了一系列课程。相比于大咖们以开拓视野为主的课程，社员们讲授的内容更贴近生活实际。 7 月 22 日晚，杨晓奇博士为全体营员讲授了《思维导图》。课程开设的目的是为了帮助大家更有效地进行学习、记忆，锻炼个人思维逻辑性。杨老师介绍了思维导图的基本概念、方法应用，并在多个案例讲解中与营员们大量互动，使营员们对于思维导图在生活、学习中的用途有了清晰认识。不少营员向大家展示了自己绘制的思维导图，分享了自己的收获。 杨晓奇博士讲座剪影 7 月 23 日上午 10 点，王昭琪老师为全体营员讲授了《礼仪培训》。通过王老师的讲解，营员们认识到良好的形象、高雅的举止和合适的礼仪在待人接物中具备的强感染力，自信优雅的人更容易取得成功。整个课堂，台上台下互动热烈，现场气氛十分活跃。 王昭琪老师讲座剪影 7 月 23 日晚，韩庆雷老师为学生营员讲授了《情绪管理》。韩老师从情绪的产生、情绪的功能、情绪的危害三个方面入手，让在座的同学们了解开展情绪管理的意义，并在其中穿插了友情与爱情、与异性朋友交往等青少年关心的话题，引导同学们树立正确的友情观与恋爱观。课程最后，韩老师以小剧场的形式，各组同学上台自编自导自演一小段情景剧，让同学们身临其境感受情绪管理的重要性。 韩庆雷老师讲座剪影 7 月 24 日晚，王慧超老师为全体营员讲授了《理财培训》。理财与每个人息息相关，王老师向各位营员分享了一些理财小秘诀，包括把收入总额做到合理分配、找准方向做适当投资，等等。不少营员表示，这堂课有很强的现实意义，自己要从现在做起，重视理财，在日后获得更大收益。 王超慧老师讲座剪影 7 月 26 日晚，甘甜老师和杨志明老师先后为全体营员讲授了《环保培训》和《培养孩子的一点思考》。《环保培训》课上，为响应当前全国各地开展垃圾分类的号召，甘老师向大家科普了垃圾分类的基本原则与方法，并通过宣传片为大家展示了环境保护的重要性。《培养孩子的一点思考》课上，杨老师首先根据自身经验，分享了教育孩子的一些方法，如家长应从多角度与孩子开展沟通。随后的课堂互动中，四川组教师康文波也发表了自己对于如何教育孩子的一些看法和想法。 甘甜老师（左）和杨志明老师（右）讲座剪影 参观与体验本次夏令营安排了许多外出参观体验的活动。根据往年统计经验，除了“来京必逛”的故宫、长城，“来京必尝”的北京烤鸭，以及营员中呼声颇高的观看天安门升旗、清华园游览等项目，在活动策划时也加入了一些营员们未曾接触过的项目，如心理沙盘体验、聆听国家大剧院音乐会；以及一些具有科普教育意义的场馆参观，如国家动物博物馆、鲁迅博物馆，等等。 “这里是北京”7 月 20 日，凌晨 2 点 45 分，距离欢迎晚宴结束尚不足 6 个小时。即便是最晚抵京的甘肃组，也忘却了旅途的疲困，与各组师生和志愿者一起，冒着小雨兴冲冲地赶往天安门广场，只为抢占一个观看升旗的有利位置。凌晨 3 点，大部队行至天安门广场附近，此时观看升旗仪式的群众已在安检处排起长龙，大家耐心等候入场。凌晨 5 点，升国旗仪式正式开始，在大家的注目下，国旗冉冉升起。天色渐明，淅沥沥的小雨掩盖不了大家激动的心情。升旗仪式结束后，大家在人民英雄纪念碑前合影留念，随即返回延寿楼休整，准备当天上午的学习活动。 参观天安门升旗活动剪影 7 月 20 日下午，在穆建超和杨雨欣的带领下，营员们前往人民大会堂参观。下午 1 点半，由各个组长牵头，各小组分别步入人民大会堂。作为召开全国人民代表大会等重要会议的场所，人民大会堂给人的感觉既庄严肃穆又颇感亲切。在中央大厅、万人大礼堂等处，营员们纷纷掏出相机，与同行的伙伴合影留念。 参观人民大会堂活动剪影 7 月 24 日，是营员们心念已久的登长城的日子。不到早上 6 点，大巴车刘师傅便已在校园内上车点等候营员们，一些按耐不住内心激动的营员，还不到 5 点钟就做好了出发的准备。由于避开了早高峰，刘师傅仅用一个半小时就将大家送抵八达岭长城脚下。尽管在购票时出现一些插曲，但大家都顺利地登上长城。忘却了早起的困乏，营员们个个都像打了鸡血一般，翻过一座座烽火台，以巍峨群山和古老城墙为背景，与身边的好友合影留念。当曾经的平面图像成为现实，营员们都真切感受到了万里长城的雄伟壮观，和古代劳动人民的智慧与艰辛。两个多小时的游览时间，大家显得意犹未尽。 参观八达岭长城活动剪影 7 月 25 日下午，营员集体前往故宫博物馆参观。虽然天气炎热，但大家不愿浪费来之不易的参观机会，认真游览了每一个开放的宫殿。参观过程中，有营员惊讶于古建筑时隔数百年仍然难掩其光彩，认为做好文物保护是自己今后的使命；有营员感慨宫殿群曾经的辉煌抹除不了国家近代的屈辱，认为只有紧随时代潮流才能抢得时代先机。 参观故宫博物院活动剪影 7 月 26 日晚 5:30，赵翔鹏和李朋远在全聚德烤鸭店（玉泉路店）门口迎接参观科技馆归来的营员们。在夏令营的最后一顿正餐里，各位师生终于品尝到了北京最具特色的美食——北京烤鸭。三楼宴会厅内，营员和志愿者们坐满了四桌，共同享用这顿丰盛的大餐。每桌除了一整只现场片好的烤鸭外，还有志愿者们精心挑选的八道菜品。临近结束时，志愿者们集体举杯，感谢营员们几天来对志愿者工作的配合与支持。 博物馆游览：融汇文理、探寻古今结合本次夏令营“素质教育”的主题，同时也考虑到天气炎热等客观因素，博物馆参观成为一系列外出活动的重要组成部分。七天时间里，除故宫博物院外，营员们先后参观了国家博物馆、国家动物博物馆、鲁迅博物馆、北京天文馆、中国科学技术馆等五处不同类型的室内博物馆。 7 月 20 日下午，在参观完人民大会堂后，营员们前往天安门广场东侧的国家博物馆继续参观。在这里，营员们对我国悠久的历史和灿烂的文明进行了全面、深入的了解，许多此前只在历史书上以图片形式见过的文物，在这里都找到了真迹。参观过程中，各小组分别留影；参观结束后，营员们在国家博物馆门前集体合影留念。 参观国家博物馆活动剪影（小组合影左上起：冀辽、湖南、甘肃、四川、广西） 7 月 21 日下午，全体营员参观国家动物博物馆，汪前进教授帮忙联系到中科院动物所的聂老师为大家讲解。面对博物馆内诸多精美标本，大家或认真聆听解说，或驻足端详展品。从昆虫区到鸟类厅，再到鱼类两栖分馆，两个半小时的参观过程中，营员们领略到地球上物种的丰富多彩，见识了大自然的千姿百态。 参观国家动物博物馆活动剪影 7 月 23 日下午，全体营员前往鲁迅博物馆参观。讲解员细致地介绍了鲁迅的生平及博物馆的历史。通过展板与实物展品，结合此前学习的课文，大家对鲁迅先生的人物形象有了更加全面的认识，对鲁迅当初弃医从文的选择有了更深刻的理解。 参观鲁迅博物馆活动剪影 7 月 24 日下午，顾不上爬完长城的疲倦，营员们在学校食堂匆匆解决午餐，起身前往北京天文馆参观。在连续观看了《穿越寒武纪》和《奇妙的星空》这两场 4D 科普电影后，大家对“宇”“宙”二字的意义和其中的奥秘有了更加全面、深刻的认识。结束参观后，有学生营员表示，天文馆内见闻使自己对浩瀚宇宙充满好奇，希望日后能够在辽阔星空发现更多未知秘密。 参观北京天文馆活动剪影 7 月 26 日下午，作为本次夏令营最后一个集体参观项目，营员们前往中国科学技术馆，感受自然与科技发展的力量。抵达科技馆后，大家首先观看了 4D 科普纪录片《海洋：蓝色星球》，影片里笨拙的海象、萌萌的海豚、南极的冰川、美丽的珊瑚，让大家对深邃的大海充满向往。观影结束后，营员们自行进入展厅参观。“华夏之光”、“科技与生活”、“挑战与未来”……不同展区里，各式各样的科技展品激发了营员们学习科学的兴趣与动力。 参观中国科学技术馆活动剪影 国家大剧院，一场高雅艺术之约7 月 20 日傍晚，全体营员来到了国家大剧院。这里，有夏令营为他们精心准备的一场艺术盛宴：由庄东杰、莫泽与国家大剧院管弦乐队演奏的“莎翁情书”音乐会。 作为国家表演艺术的最高殿堂、新“北京十六景”之一，营员们大都只在电视上见过这座优美的半椭球形地标建筑；如今有机会一睹其真容，并能够“打入内部”与艺术家近距离接触，大家都非常兴奋。入场前，营员集体在大剧院外合影留念。 国家大剧院外营员集体合影 音乐会现场座无虚席，悠扬的乐声回荡在音乐厅，平静愉悦，沁人心脾，令人陶醉。演出过程中，外国演奏者精湛的演奏技艺，让营员们赞叹不已；滑稽的敬礼动作，让大家忍俊不禁。跳跃的音符，舒缓了营员们在白天连续参观的疲惫。 心理沙盘，“重识”自我的新体验7 月 22 日，营员们迎来了本次夏令营最有趣、持续时间最长的活动——心理沙盘体验。活动分为上午、下午两个部分，其中上午主要进行心理分析，下午为催眠体验和曼陀罗上色。 早上 9 点，全体营员抵达李继祖老师心理俱乐部。李老师介绍完活动任务后，将大家分成六个小组，按照先后顺序，每次两个小组分别进入两个小房间开展沙盘体验，其余营员在大厅内按要求绘画。沙盘体验中，老师们根据营员们摆放的物件，了解每个营员的内心世界；大厅内，老师先安排营员们相互画对方手的轮廓，以拉近营员彼此间距离，随后让营员们画出自己眼中的自己、别人眼中的自己，各桌同学依次作画，看大家最后的创作结果是否与第一位同学所想的内容一致。 心理沙盘体验上午活动剪影 下午进行的第一个项目是催眠体验。在李老师的催眠下，大部分营员不一会儿就进入了睡眠。第二个项目是曼陀罗上色，这是一个十分有效的解压方式。跟着舒缓的音乐，营员们用不同颜色的彩铅绘制自己手中的明信片，随后与其他营员分享自己的作品。 心理沙盘体验下午活动剪影 活动结束后，营员们纷纷表示，自己此前从未接触过心理辅导，初次体验感觉十分新奇；通过活动，既增进了自己和其他营员间的协作能力，同时也更好地认识了自己。 晚会“离营的前奏”—— 7 月 25 日，是本次夏令营联欢晚会的日子。 准备作为夏令营的压轴集体活动，营员和志愿者都为晚会的顺利开展做了大量前期准备。 营员方面：由班长统筹、小组长负责，各小组分别于晚会开始前数天进行节目策划、排练，以及主持人选拔。最终共确定 10 个节目，以歌唱类为主，另有诗朗诵、武术表演等形式的节目。四名晚会主持人分别为：董存霞、吴同康、王涔骁、刘慧敏。 志愿者方面：晚会的前一天晚上，赵翔鹏、杨雨欣、王国权、李朋远前往超市，采购晚会零食。晚会当天上午，李朋远与学校后勤人员一同布置会场桌椅、调试音响设备，王国权、杨雨欣、赵翔鹏外出采购晚会水果；下午，各位志愿者一起分发晚会食品、张贴彩纸字；晚会开始前，志愿者们和演出者、主持人就节目内容、节目顺序的临时调整作最终确认。刘若怡老师代表志愿者团队，表演诗朗诵节目《永远的第十一位教师》。 联欢晚会准备工作剪影 现场7 月 25 日晚上六点半，本次夏令营联欢晚会在国科大玉泉路校区二公寓多功能厅如期举行。隆鉴清老师、王焱老师、刘若怡老师，全体营员，7 位学生志愿者，以及两名社员家属到场参加了联欢晚会。开场前，每位营员都领到了一张由穆建超亲手制作的国科大明信片，各自填写完毕后，由志愿者统一收取再随机发给每个人，从而匹配到自己的随缘好友。 晚会开始，四位主持人登场。他们对晚会参与人员和晚会内容进行了简要介绍。随后，班长代表全体营员致辞，他回顾了夏令营几天来营员们在课堂学习、参观活动方面的收获，向夏令营志愿者以及助学助教社团的无私奉献表示感谢。班长致辞完毕后，联欢晚会正式拉开帷幕。 晚会主持人与班长发言 11 个节目，包括了歌曲合唱、武术表演、诗朗诵等多种形式。按照演出先后顺序： 湖南组刘慧敏、喻苗演唱歌曲《爱》，表达了她们对社团奉献爱心的感谢； 广西组彭柱嘉、曾炀均演唱歌曲《真心英雄》，展现出年轻人勇于拼搏的不屈意志； 四川组康文波老师演唱歌曲《阿刁》，以人物“阿刁”对理想的追求为背景，通过歌声传递责任与担当； 甘肃组师生的集体原创诗朗诵《大爱之光，照耀你我》，分享他们在夏令营期间的收获，抒发对社团和志愿者无私关怀的感激之情； 冀辽组师生齐唱歌曲《朋友》，演绎短短七天时间，营员间难分难舍的友谊； 四川组康仁尹表演武术《一路长拳》，用刚劲有力的动作，挥舞出当代青年积极向上的精神面貌； 湖南组师生共同演唱歌曲《苔》，展示了他们突破环境局限、焕发青春光彩的坚强活力； 广西组全体师生与隆鉴清老师手牵手，连唱两曲：《牵着梦想的手》和《喜欢你》，感谢追梦路上爱心人士的倾情相助； 四川组唐玮鸿、孙天阔、秦玮俊共献歌曲《好久不见》，希望今后营员们能够保持一颗上进的心，在追逐自己梦想的道路上，有朝一日彼此再见； 刘若怡老师声情并茂的诗朗诵《永远的第十一位教师》，讲述了一位城里女教师将自己的青春献给山村孩子的感人故事，表达对营员中乡村基层教师的崇高敬意。 晚会节目剪影（自左向右、自上而下，与节目顺序对应） 穿插在节目之间的，还有营员学生代表韩潘儒（广西组）、营员教师代表张小君（甘肃组）、志愿者代表穆建超，以及助学助教社团社长王焱老师的发言；此外，也设置了由社团老师、志愿者向各个小组颁发结业证书的环节，和向积极参与撰写营员感想的营员颁奖的环节。营员代表的发言中，分享了他们在夏令营期间满满的收获；志愿者和社长发言里，为营员们送上了美好明天的祝愿；颁证、颁奖环节，每位获得证书、奖品的营员脸上，都挂满了幸福的笑容。 左起：营员学生代表，营员教师代表，志愿者代表，社长王焱老师发言 颁证颁奖留影（小组留影：按序左上起图 1, 2, 4, 5, 7；颁奖留影：图 3；志愿者留影：图 6） 向甘肃组颁发完结业证书后，四位主持人重新回到舞台中央。整场晚会最后一个节目，他们共同为大家报幕： 今天我们相聚在这里，一起释放欢声和笑语；今天我们相会在这里，一起追逐梦想与明天； 有缘才能相聚，有心才会珍惜。拼搏的路上你我相伴，成功的路上相互帮忙； 我愿意敞开我的心，温暖你；我愿意伸出我的手，牵着你； 因为我们是：相亲相爱的一家人。 请在座的所有老师、志愿者们、同学们一起合唱《相亲相爱一家人》！ 此时，音乐响起。由于大家对于歌词不够熟悉，李朋远在场边临时更换了带有原唱的伴奏，并和赵翔鹏、穆建超等志愿者一起，手持话筒为大家领唱。当唱至“因为我们是一家人，相亲相爱的一家人”时，全场歌声最为嘹亮——一家人的自豪感与即将离别的不舍之情，在这一刻彻底迸发。 集体合唱《相亲相爱一家人》 合唱结束后，伴随着闭场乐的激昂旋律，2019 助学助教夏令营联欢晚会正式落幕。营员们纷纷与陪同他们一周时间的志愿者合影留念，感谢志愿者们数天来的辛勤付出。 营员、志愿者合影留念 送别美好的时光总是过得太快，相聚的欢乐总是那样短暂。 7 月 27 日，早上六点，大多数营员尚在沉睡之中，而四川组师生却已收拾好行李，准备踏上返程之路。他们悄悄地归还钥匙、证件，来不及和其他组成员说声再见，迎着晨曦率先出发。 七点十分，四川组师生顺利抵达北京西站。进站检票口前，陪同送行的李朋远与他们告别；与此同时，其他组师生都已起床、洗漱完毕，并办理了退宿手续，带上行李，准备迎接他们本次夏令营的最后一个集体项目：游览清华园。冀辽组师生因与返程计划冲突，无法一同游览，他们在校园内登车处，和大部队成员一一道别。 冀辽组师生与参观清华园的营员们道别 在穆建超、马毅梅、余慧萍三位志愿者的带领和刘若怡老师的努力下，湖南、甘肃、广西三个组成员终于在清华园里留下了他们足迹。纵使游览过程并非想象中的顺利，但终究圆了营员们的一大心愿。中午 12 点，游览结束后，大巴车直接将大部队送往北京西站。由于湖南、甘肃两组下午乘车时间相对较早，而广西组的车次晚上十点才发车，因此广西组选择暂时将行李寄存至车站，由马毅梅、余慧萍带领，再到附近的军事博物馆、中华世纪坛参观游览；而湖南、甘肃两组选择直接进站候车。熙攘人群中，三组师生彼此作别。 湖南、甘肃、广西组营员参观清华园留影 暖暖相处，依依惜别—— 9 天时间，足以让 34 名同行的伙伴由陌生转为熟络：微信群里，营员们纷纷留言，未来莫要断了联系。 营员微信群内留言 完成心愿，邂逅未知——联欢晚会开场前分发的明信片上，每个人都认真写下了自己的收获与对未来的向往。 营员在明信片上的留言剪影 带着曾经的梦想而至，夏令营助他们圆梦； 满怀未来的憧憬远去，志愿者为他们祝福。 结语有这样的一群人：他们有着自己的事业，却十年如一日，利用自己工作之余的时间，并拿出自己的部分收入，坚持联系、招募欠发达地区的师生来京，以夏令营的形式帮助这些师生领略各路大师风采、游览首都的风景名胜，触碰乡壤之外世界的千姿百态，让课本上的知识不再停留于二维平面。 从 2010 年 7 月的第一期，到 2019 年 7 月的第十期——作为一个无固定办公场所、未正式注册认证的“云”组织旗下的公益活动，北京助学助教夏令营已不知不觉地坚持开展了十个年头。十年间，夏令营让不少乡村老师变得更加勇敢，他们不再惧怕生活、工作中的重重压力，继续坚守三尺讲台，如灯塔般为一批批孩子指明航向；让许多参与培训的学生凭借自身努力走出大山，追寻他们在北京埋下的梦想之种，迈入清华大学等高等学府深造，开启人生新征途；其中也有一些人，回过头来成为了夏令营志愿服务的一分子。 年复一年，在活动筹备和开展过程中，这群人少不了来自身边以及电话另一端的质疑、不理解，甚至无端诋毁。但这群人的目标始终很明确：不图名与利，只为开阔偏远落后地区师生眼界、提升素质付出自己的一份努力。 有时候，一些人为了操守，会被其他人远远地丢在后面。 可是，当道德转身的时候，这些人一定将置身于人先，且被人仰望。 用心浇灌，静待花开；不忘初心，继续前行！ 附：2019 年夏令营期间资料存档夏令营参与人员名单（包括：营员名单、志愿者名单） 夏令营期间每日日报 7 月 19 日（内容包括：每日足迹、营员感想摘录、志愿者反馈） 7 月 20 日（内容包括：每日足迹、营员感想摘录、志愿者反馈） 7 月 21 日（内容包括：每日足迹、营员感想摘录、志愿者反馈） 7 月 22 日（内容包括：每日足迹、营员感想摘录、志愿者反馈） 7 月 23 日（内容包括：每日足迹、营员感想摘录、志愿者反馈） 7 月 24 日（内容包括：每日足迹、营员感想摘录、志愿者反馈） 7 月 25 日（内容包括：每日足迹、营员感想摘录、志愿者反馈） 7 月 26 日（内容包括：每日足迹、志愿者反馈） 7 月 27 日（内容包括：每日足迹） 夏令营账簿（记录人员：李朋远。最后更新于 11 月 12 日） 文字整理：李朋远 摄影后期：穆建超、杨雨欣、王国权、李朋远","link":"/2019/08/09/%E7%9B%B8%E8%81%9A%E5%8C%97%E4%BA%AC%EF%BC%8C%E9%82%82%E9%80%85%E6%9C%AA%E7%9F%A5%E7%9A%84%E8%87%AA%E5%B7%B1/"}],"tags":[{"name":"夏令营日报","slug":"夏令营日报","link":"/tags/%E5%A4%8F%E4%BB%A4%E8%90%A5%E6%97%A5%E6%8A%A5/"},{"name":"公交","slug":"公交","link":"/tags/%E5%85%AC%E4%BA%A4/"},{"name":"濮阳","slug":"濮阳","link":"/tags/%E6%BF%AE%E9%98%B3/"},{"name":"冷知识","slug":"冷知识","link":"/tags/%E5%86%B7%E7%9F%A5%E8%AF%86/"},{"name":"纪实","slug":"纪实","link":"/tags/%E7%BA%AA%E5%AE%9E/"}],"categories":[{"name":"助学夏令营","slug":"助学夏令营","link":"/categories/%E5%8A%A9%E5%AD%A6%E5%A4%8F%E4%BB%A4%E8%90%A5/"},{"name":"2019-夏令营","slug":"助学夏令营/2019-夏令营","link":"/categories/%E5%8A%A9%E5%AD%A6%E5%A4%8F%E4%BB%A4%E8%90%A5/2019-%E5%A4%8F%E4%BB%A4%E8%90%A5/"},{"name":"瞎鼓捣","slug":"瞎鼓捣","link":"/categories/%E7%9E%8E%E9%BC%93%E6%8D%A3/"}]}